{
  "Home": "მთავარი",
  "AboutUs": "ჩვენ შესახებ",
  "MRI": "მაგნიტურ-რეზონანსული ტომოგრაფია",
  "CT": "კომპიუტერული ტომოგრაფია",
  "ContactUs": "კონტაქტი",
  "Application": "შეავსეთ ფორმა",

  "tbilisi": "თბილისი",
  "fullName": "სახელი გვარი",
  "message": "ტექსტი",
  "enterYourFullName": "შეიყვანეთ სახელი და გვარი",
  "writeYourMessageHere": "მოგვწერეთ თქვენი პრობლემა",
  "workExperience": "სამუშაო გამოცდილება",

  "WhoAreWe": "ვინ ვართ ჩვენ",
  "WhoAreWe-1": "კომპანია Expert Med Opinion წარმოადგენს შუამავალ კომპანიას თქვენსა და მსოფლიოს სხვადასხვა ქვეყნის წამყვან სპეციალისტებს შორის;",
  "WhoAreWe-2": "ჩვენი კომპანიის მიზანია მიიღოთ მაღალპროფესიონალური მომსახურება და კონსულტაცია ქვეყნიდან გაუსვლელა;",
  "WhoAreWe-3": "ჩვენი კომპანია ორიენტირებულია ისეთი დიაგნოსტიკური კვლევების ინტერპრეტაციაზე, როგორებიცაა მაგნიტო რეზონანსული ტომოგრაფია და კომპიუტერული ტომოგრაფია;",
  "WhoAreWe-4": "ჩვენ ვთანამშრომლობთ წამყვან სპეციალისტებთან მთელი მსოფლიოს მაშტაბით;",
  "WhoAreWe-5": "ჩვენი მთავარი მიზანია მოგაწოდოთ თქვენთვის სასურველი კვლევის შედეგების ინტერპრეტაცია უმოკლეს დროში და მაღალი ხარისხის გარანტიით.",

  "WhyEMO": "რატომ ჩვენი პლატფორმა",
  "WhyEMO-1": "ჩვენ დაგეხმარებით უმოკლეს დროში და სახლიდან გაუსვლელად მიიღოთ კონსულტაცია მსოფლიოს სხვადასხვა წამყვანი კლინიკების საუკეთესო სპეციალისტებისგან;",
  "WhyEMO-2": "საიტზე არსებული მარტივი შესავსები ფორმა საშუალებას მოგცემთ დაზოგოთ თქვენი დრო;",
  "WhyEMO-3": "თქვენ არ დაგჭირდებათ ზრუნვა სამედიცინო დოკუმენტაციის თარგმნაზე;",
  "WhyEMO-4": "კომუნიკაციის გასამარტივებლად ჩვენ შევიმუშავეთ ფორმა, რომლის შესავსებად მხოლოდ რამდენიმე წუთი დაგჭირდებათ;",
  "WhyEMO-5": "ჩვენ დაგეხმარებით სპეციალისტის მიერ გამოგზავნილი დასკვნის თარგმანში.",

  "AboutUs-1": "კომპანია Expert Med Opinion 2023 წელს დაარსდა. ჩვენი მიზანია პაციენტები, საზღვრების დატოვების გარეშე, მარტივად და უმოკლეს დროში დავაკავშიროთ მსოფლიოს სხვადასხვა ქვეყნაში რადიოლოგიური დიაგნოსტიკის წამყვან სპეციალისტებს. ჩვენს მომხმარებელს აქვს საშუალება გადაამოწმოს ჩატარებული სამედიცინო კვლევის შედეგები და მიიღოს სრულყოფილი ექსპერტული დასკვნა.",
  "AboutUs-2": "Expert Med Opinion-ის პლატფორმის საშუალებით, პაციენტი ქვეყნიდან გაუსვლელად შეძლებს უკვე ჩატარებულ კვლევებზე მიიღოს მსოფლიოს სხვადასხვა ქვეყნის წამყვანი სპეციალისტებისგან გადამოწმებული დასკვნა. ამ მიდგომით ჩვენი მომხმარებლები ზოგავენ დროსა და ფინანსურ რესურსს.",
  "AboutUs-3": "გარკვეულ შემთხვევებში, იმისათვის რომ პაციენტებმა თავიდან აირიდონ ძვირადღირებული კვლევების განმეორებით ჩატარება, სასურველი ხდება მიღებული შედეგების საფუძველზე ექსპერტული დასკვნის მოძიება, რაც ზრდის რთული დიაგნოზების სწორად დასმის ალბათობას. ჩვენთვის კი მნიშვნელოვანია თითოეული პაციენტი დარწმუნებული იყოს თავის დიაგნოზში და სწორედ ამ მიზნით შევქმენით არსებული ონლაინ პლატფორმა, რათა უმოკლეს დროში შესაძლებელი იყო ექსპერტული აზრის მიღება.",
  "AboutUs-4": "აღსანიშნავია, რომ დიაგნოსტიკური კვლევის საფუძველზე დასმული თავდაპირველი დიაგნოზის გადამოწმების მეთოდი აღიარებულია ევროპის ქვეყნებსა და ამერიკის შეერთებულ შტატებში. ქვეყნები, რომლებიც მაღალი ხარისხის სამედიცინო მომსახურებით გამოირჩევიან, აქტიურად იყენებ ონლაინ პლატფორმებს და ტელემედიცინას პაციენტების კონსულტირებისა და დიაგნოსტიკის პროცესში.",
  "AboutUs-5": "რადიოლოგიური კვლევების სწორი ინტერპრეტაცია მრავალწლიანი გამოცდილების მქონე ექსპერტების მიერ კი უმნიშვნელოვანესია მართებული დიაგნოზისა და შედეგიანი მკურნალობის დაწყებისათვის.",

  "MRI.WHY.US": "რატომ EXPERT MED OPINION?",
  "MRI.Main-1": "მიუხედავად იმისა, რომ დიაგნოსტიკური კვლევის შედეგები გარკვეულწილად დამოკიდებულია აპარატის ხარისხზე, გამოცდილებამ აჩვენა, რომ მიღებული გამოსახულების სწორი ინტერპრეტაცია და დეტალური აღწერა, უფრო მნიშვნელოვან ზეგავლენას ახდენს მკურნალი ექიმის მიერ მართებული დიაგნოზის დასმაზე და შემდგომ ეფექტური მკურნალობის შერჩევაზე. მიღებული შედეგების ინტერპრეტაციის სიზუსტე კი დიდ წილად დამოკიდებულია ექიმ-რადიოლოგის გამოცდილებასა და კვალიფიკაციაზე. ჩვენი პლატფორმა კი გაძლევთ საშუალებას მიიღოთ სხვა ექიმ-რადიოლოგის შეფასებაც და გადაამოწმოთ ჩატარებული კვლევის აღწერის სიზუსტე.",
  "MRI.Main-2": "თუ გადაწყვიტეთ გადაამოწმოთ თქვენი კვლევის შედეგები, ინტერპრეტაცია და დიაგნოზი, თავდაპირველად აირჩიეთ შესაბამისი სპეციალისტი ქვეყნის მიხედვით, შემდეგ შესაბამის ველში ატვირთეთ თქვენი მრტ კვლევის ფაილი (რომელიც ჩაწერილია CD დისკზე) და შეავსეთ საიტზე არსებული მოკლე კითხვარი.",
  "MRI.QA1.Question": "როგორ მუშაობს მაგნიტორეზონანსული ტომოგრაფია?",
  "MRI.QA2.Question": "რა შემთხვევაში გამოიყენება მრტ კვლევა და რა უპირატესობა აქვს მას?",
  "MRI.QA3.Question": "მაგნიტორეზონანსული ტომოგრაფია (მრტ) ",
  "MRI.QA1.Answer1": "კვლევის ჩასატარებლად, პაციენტი უნდა მოათავსონ მაგნიტორეზონანსული ტომოგრაფიის აპარატში, რომელიც წარმოადგენს გიგანტურ მაგნიტს, სადაც იგი, საკვლევი ორგანოთა სისტემიდან გამომდინარე, ყოვნდება გარკვეული დროის მანძილზე.",
  "MRI.QA2.Answer1": "MRI-ს ერთ-ერთი უმნიშვნელოვანესი უპირატესობა მდგომარეობს იმაში, რომ არ იყენებს რენდგენის მაიონიზირებელ გამოსხივებას. იგი გამოიყენება უპირატესად რბილი ქსოვილების კვლევისათვის, როგორებიცაა თავის და ზურგის ტვინი, კუნთები, ფასციები, შინაგანი ორგანოები და სხვა. საჭიროების შემთხვევაში შესაძლებელია ე.წ. ფუნქციური მრტ კვლევის ჩატარება, რომელიც იძლევა ტვინის აქტიური ნაწილების ვიზუალიზაციას.",
  "MRI.QA2.Answer2": "მიუხედავად იმისა, რომ დიაგნოსტიკური კვლევის შედეგები გარკვეულწილად დამოკიდებულია აპარატის ხარისხზე, გამოცდილებამ აჩვენა, რომ მიღებული გამოსახულების სწორი ინტერპრეტაცია და დეტალური აღწერა უფრო მნიშვნელოვან ზეგავლენას ახდენს მკურნალი ექიმის მიერ მართებული დიაგნოზის დასმაზე და შემდგომ ეფექტური მკურნალობის შერჩევაზე. მიღებული შედეგების ინტერპრეტაციის სიზუსტე კი დიდ წილად დამოკიდებულია ექიმ-რადიოლოგის გამოცდილებასა და კვალიფიკაციაზე.",
  "MRI.QA2.Answer3": "თუ გადაწყვიტეთ გადაამოწმოთ თქვენი კვლევის შედეგები, ინტერპრეტაცია და დიაგნოზი, თავდაპირველად აირჩიეთ შესაბამისი სპეციალისტი ქვეყნის მიხედვით, შემდეგ შესაბამის ველში ატვირთეთ თქვენი მრტ კვლევის ფაილი (რომელიც ჩაწერილია CD დისკზე) და შეავსეთ საიტზე არსებული მოკლე კითხვარი.",
  "MRI.QA3.Answer1": "მაგნიტორეზონანსული ტომოგრაფია (მრტ) არის არაინვაზიური რადიოლოგიური დიაგნოსტიკის მეთოდი, რომელიც იძლევა სხეულის ნებისმიერი ორგანოთა სისტემის ან ცალკეული ორგანოების სამ განზომილებიანი დეტალურ გამოსახულების მიღებას. MRI სრულებით უსაფრთხოა ჯანმრთელობისათვის და მისი გამოყენება დაშვებულია ორსულობის დროსაც, რადგან გამოსახულების მისაღებად რენდგენის სხივის ნაცვლად გამოიყენება მაგნიტური ველი. მრტ გადაღება შესაძლებელია როგორც საკონტრასტო საშუალების გამოყენებით ასევე მის გარეშე.",

  "CT.QA1.Question": "როგორ მუშაობს კომპიტერული ტომოგრაფია?",
  "CT.QA2.Question": "რა შემთხვევაში გამოიყენება კტ კვლევა და რა უპირატესობა აქვს მას?",
  "CT.QA3.Question": "კომპიუტერული ტომოგრაფია",
  "CT.QA1.Answer1": "პაციენტი უნდა მოთავსდეს კომპიტერულ ტომოგრაფში სპეციალურად განკუთვნილ ადგილას რის შემდეგაც აპარატი იწყებს წრიულად და სპირალურად მოძრაობას მის ირგვლივ. რენტგენის სხივების დახმარებით კი მიიღება სხეულის ნაწილების გამოსახულება სამ განზომილებაში თხელი ჭრილების სახით.",
  "CT.QA2.Answer1": "კტ გამოიყენება შინაგანი ორგანოების დაზიანებების, მოტეხილობებისა და რბილი ქსოვილების პათოლოგიების დიაგნოსტირებისათვის. მაგალითად, მუცლის ღრუს ორგანოების შესაძლო სიმსივნური წარმონაქმნების ან მწვავე დაზიანების გამოსავლენად. კტ კვლევა ასევე გამოიყენება, გულ-სისხლძარღვთა სისტემის პათოლოგიის დიაგნოსტირებისათვის, როგორიცაა კორონალური არტერიების სტენოზი და სხვა. ნევროლოგიაში კტ კვლევა გამოიყენება ჰემორაგიული ან იშემიური ინსულტის, სიმსივნის და სხვა პათოლოგიების დიაგნოსტირებისათვის.",
  "CT.QA2.Answer2": "კომპიუტერული ტომოგრაფიის გამოყენება განსაკუთრებით მნიშვნელოვანია ძვალ-სახსროვანი სისტემის დაზიანების, მოტეხილობების და სხვა პათოლოგიების დროს.",
  "CT.QA2.Answer3": "კომპიუტერული ტომოგრაფიის ჩატარება შესაძლებელია, როგორც ინტრავენური კონტრასტის გამოყენებით, ასევე მის გარეშე.",
  "CT.QA3.Answer1": "კომპიუტერული ტომოგრაფია კტ წარმოადგენს არაინვაზიური რადიოლოგიური დიაგნოსტიკის მეთოდს, რომელიც გამოიყენებს რენდგენის სხივებსა და კომპიუტერულ ტექნოლოგიებს სხეულის სხვადასხვა ნაწილებისა და ორგანოების სამგანზომილებიანი გამოსახულებების მისაღებად და ეფექტურად გამოიყენება ძვლოვანი სტრუქტურების, კუნთების და შინაგანი ორგანოებისა დიაგნოსტირებისათვის.",

  "Name": "სახელი",
  "LastName": "გვარი",
  "EnterFirstname": "შეიყვანეთ სახელი",
  "EnterLastname": "შეიყვანეთ გვარი",
  "Email": "ელ.ფოსტა",
  "EnterEmailAddress": "შეიყვანეთ ელ.ფოსტის მისამართი",
  "Birthday": "დაბადების თარიღი",
  "ChooseGender": "სქესი",
  "Female": "მდედრობითი",
  "Male": "მამრობითი",
  "LastPeriodDate": "მენსტრუალური ციკლის ბოლო დღე",
  "ChooseDoctor": "ექიმი",
  "Doctors": "ექიმები",
  "HasSurgery": "ჩაგტარებიათ თუ არა რაიმე სახის ოპერაცია? ",
  "Operation": "აღწერეთ რა ოპერაცია ჩაგიდარდათ",
  "HasChronicDisease": "გაქვთ თუ არა რაიმე სახის ქრონიკული დაავადება?",
  "ChronicDisease": "რა ქრონიკული დაავადება გაქვთ?",
  "HasOncologicalDisease": "დაგიდგინდათ თუ არა რაიმე სახის ონკოლოგიური დაავადება?",
  "HasChemotherapy": " ჩაგიტარდათ თუ არა რაიმე სახის ქიმიო თერაპია(მკურნალობა)?",
  "Chemotherapy": "რა ქიმიო თერაპია?",
  "TitlePurposeOfPrevention": "კვლევის ჩატარების მიზეზი",
  "PurposeOfPrevention": "არის თუ არა პროფილაქტიკური კვლევა",
  "Complains": "ჩამოწერეთ ჩივილები და აქვე მიუთითეთ მათი ხანრგძლივობა",
  "ComplainsPlaceHolder": "თავი ტკივილი ორი კვირის განმალობაში 2023/03/14 დან დღემდე",
  "ChooseResearch": "აირჩიეთ კვლევა",
  "Researches": "კვლევა",
  "TypeOfResearch": "არის თუ არა კვლევა კონტრასტული?",
  "TypeOfResearchPlaceHolder": "კვლევის ტიპი",
  "Research": "აირჩიეთ ტომოგრაფიის ტიპი",
  "Contrast": "კვლევის ტიპი",
  "AddResearches": "კვლევის დამატება",
  "UploadDicomFile": "ატვირთეთ .dicom ფაილი",
  "AlertUpload": "გთხოვთ ატვირთოთ MRI ფაილი",
  "Submit": "გაგზავნა",
  "Yes": "კი",
  "No": "არა",
  "Resume": "რეზიუმე",
  "Aplication": "აპლიკაცია",
  "Validations": {
    "Email": "არასწორი ელ-ფოსტის ფორმატი",
    "Required": "სავალდებულო ველი",
    "ValidField": "შეიყვანეთ ვალიდური მნიშვნელობა",
    "WrongFormat": "არასწორი ფორმატი"
  },
  "WhatkindOncologicalDisease": "რა სახის ონკოლოგიური დაავადება?",
  "ChooseResearchPlaceholder": "აირჩიეთ ტომოგრაფიის ტიპი",
  "mri": "მაგნიტურ-რეზონანსული ტომოგრაფია",
  "ct": "კომპიუტერული ტომოგრაფია",
  "WithContrast": "კონტრასტული",
  "WithoutContrast": "არა კონტრასტული",

  "head": "თავი",
  "jaw": "ყბა",
  "neck": "კისერი",
  "vein": "სისხლძარღვები",
  "heart": "გული",
  "spine": "ხერხემლის სკანირება",
  "stomach": "მუცელი",
  "bone": "სახსრები და ძვლები",
  "body": "Მთელი სხეული",

  "mri-1": "თავის ტვინი",
  "mri-2": "ხერხემალი და ზურგის ტვინი",
  "mri-3": "ხერხემლის კისრის არე",
  "mri-4": "ხერხემლის გულმკერდის არე",
  "mri-5": "ხერხემლის წელის არე",
  "mri-6": "ძვალ-სახსროვანი სისტემა",
  "mri-7": "სისხლძარღვების ანგიოგრაფია",
  "mri-8": "მუცლის ღრუს და რეტროპერიტონიუმის ორგანოები",
  "mri-9": "მცირე მენჯის ღრუს ორგანოები",
  "mri-10": "რბილი ქსოვილები",
  "mri-11": "სხვა (ვერლი ანოვარდეს) ჩასაერი",
  "mri-12": "მთელი სხეულის მაგნიტო რეზონანსული კვლევა",

  "mri-1-1": "თავის ტვინი",
  "mri-1-2": "ხერხემლის კისრის მონაკვეთის მრტ კვლევა",
  "mri-1-3": "ხერხემლის გულმკერდის მონაკვეთის მრტ კვლევა",
  "mri-1-4": "ხერხემლის წელის მონაკვეთის მრტ კვლევა",

  "head-1": "ზედა და ქვედა ყბა",
  "head-2": "საფეთქლის ძვლების სკანირება (შუა და შიდა ყური)",
  "head-3": "ორბიტები",
  "head-4": "პარანასალური სინუსები (დაბალი დოზა)",
  "head-5": "პარანასალური სინუსების CT",
  "head-6": "თავის ტვინი",
  "head-7": "სახის ჩონჩხის",
  "head-8": "ცრემლსადენი სადინარები(დაკრიოცისტოგრაფია)",
  "head-9": "თავის ტვინის პერფუზია",

  "jaw-1": "ზედა და ქვედა ყბა",
  "jaw-2": "დროებითი ყბის სახსრები",
  "jaw-3": "სინუსების სკანირება",
  "jaw-4": "პარანასალური სინუსები (დაბალი დოზა)",
  "jaw-5": "პარანასალური სინუსები",

  "neck-1": "ხორხის CT ფუნქციური ტესტებით",
  "neck-2": "კისრის რბილი ქსოვილების CT",
  "neck-3": "ფილტვების CT სკანირება",
  "neck-4": "ფილტვის CT (დაბალი დოზა)",
  "neck-5": "გულმკერდის CT სკანირება კორონარული კალციუმის რაოდენობრივი შეფასებით",
  "neck-6": "გულმკერდის კომპიუტერული ტომოგრაფია",

  "vein-1": "გულმკერდის აორტის CT ანგიოგრაფია",
  "vein-2": "ფილტვის არტერიების CT ანგიოგრაფია (ანგიოპულმონოგრაფია)",
  "vein-3": "ფილტვის ვენების, მარცხენა წინაგულისა და მარცხენა წინაგულის დანამატის CT ანგიოგრაფია",
  "vein-4": "ცელიაკიის ღეროს CT ანგიოგრაფია ინჰალაციის და ამოსუნთქვისას",
  "vein-5": "თავის ტვინის არტერიების CT ანგიოგრაფია (ლაყის წრე)",
  "vein-6": "ორივე ქვედა კიდურების და ინფრარენალური აორტის არტერიების CT ანგიოგრაფია",
  "vein-7": "ბრაქიოცეფალური არტერიების CT ანგიოგრაფია (თავის მთავარი არტერიები, MAH, BCA)",
  "vein-8": "მუცლის აორტის და თირკმლის არტერიების CT ანგიოგრაფია",
  "vein-9": "გულმკერდის და მუცლის აორტის CT ანგიოგრაფია",

  "heart-1": "CT კორონარული ანგიოგრაფია",
  "heart-2": "გულის CT კორონარული არტერიების კალციუმის გაანგარიშებით (Calcium Scoring)",

  "spine-1": "საშვილოსნოს ყელის ხერხემლის კომპიუტერული ტომოგრაფია",
  "spine-2": "გულმკერდის ხერხემლის CT სკანირება",
  "spine-3": "წელის ხერხემლის კომპიუტერული ტომოგრაფია",
  "spine-4": "სასის ხერხემლისა და კუდუსუნის CT სკანირება",
  "spine-5": "წელის ხერხემლის CT ოსტეოდენსიტომეტრია",

  "stomach-1": "საშარდე გზების CT (დაბალი დოზა)",
  "stomach-2": "მუცლის კედლის რბილი ქსოვილების CT",
  "stomach-3": "მუცლის ღრუს და რეტროპერიტონეალური სივრცის კომპიუტერული ტომოგრაფია",
  "stomach-4": "თირკმელების, თირკმელზედა ჯირკვლების, შარდსაწვეთების, შარდის ბუშტის კომპიუტერული ტომოგრაფია",
  "stomach-5": "მწვრილი ნაწლავის კომპიუტერული ტომოგრაფია (ენტეროგრაფია)",
  "stomach-6": "CT კოლონოსკოპია (ვირტუალური)",

  "bone-1": "ერთი იდაყვის სახსრის CT",
  "bone-2": "ერთი მხრის სახსრის CT",
  "bone-3": "ერთი ხელის და მაჯის სახსრის CT",
  "bone-4": "ერთი მუხლის სახსრის CT",
  "bone-5": "ერთი ფეხისა და ტერფის CT",
  "bone-6": "მენჯის ძვლების CT კონტრასტის გარეშე",

  "body-1": "ჩონჩხის სისტემის CT (თავის ქალა, ზედა კიდურები, ხერხემალი, ნეკნები, მენჯი, ბარძაყის ძვლები), დაბალი დოზით",
  "body-2": "გულმკერდისა და მუცლის ღრუს, მცირე მენჯის წარმონაქმნების კომპიუტერული ტომოგრაფიის შეფასება",
  "body-3": "კისრის, გულმკერდის და მუცლის ღრუს, მცირე მენჯის წარმონაქმნების კომპიუტერული ტომოგრაფიის შეფასება"
}
