import React, { useState, useEffect } from "react";
import Logo from "../../assets/home.jpg";
import WhiteLogo from "../../assets/home.jpg";

import styles from "./AboutUs.module.scss";

const AboutUs = () => {
  let color = JSON.parse(localStorage.getItem("theme"));

  const [theme, setTheme] = useState(false);

  useEffect(() => {
    if (color === "light") {
      setTheme(true);
    } else if (color === "dark") {
      setTheme(false);
    }
  }, [color]);

  return (
    <div className={styles.container}>
      <div className={styles.innerwrapper}>
        {!theme ? (
          <img src={WhiteLogo} alt="logo" className={styles.image} />
        ) : (
          <img src={Logo} alt="logo" className={styles.image} />
        )}
      </div>
      <div className={styles.innerwrapper}>
        <h2>EXSPERT MED OPINION</h2>
        <div>
          {/* <h6>ჩვენი მიზანი</h6> */}
          <p>
            კომპანია Expert Med Opinion 2023 წელს დაარსდა. ჩვენი მიზანია
            პაციენტები, საზღვრების დატოვების გარეშე, მარტივად და უმოკლეს დროში
            დავაკავშიროთ მსოფლიოს სხვადასხვა ქვეყნაში რადიოლოგიური დიაგნოსტიკის
            წამყვან სპეციალისტებს. ჩვენს მომხმარებელს აქვს საშუალება გადაამოწმოს
            ჩატარებული სამედიცინო კვლევის შედეგები და მიიღოს სრულყოფილი
            ექსპერტული დასკვნა.
          </p>
          <p>
            Expert Med Opinion-ის პლატფორმის საშუალებით, პაციენტი ქვეყნიდან
            გაუსვლელად შეძლებს უკვე ჩატარებულ კვლევებზე მიიღოს მსოფლიოს
            სხვადასხვა ქვეყნის წამყვანი სპეციალისტებისგან გადამოწმებული დასკვნა.
            ამ მიდგომით ჩვენი მომხმარებლები ზოგავენ დროსა და ფინანსურ რესურსს.
          </p>

          <p>
            გარკვეულ შემთხვევებში, იმისათვის რომ პაციენტებმა თავიდან აირიდონ
            ძვირადღირებული კვლევების განმეორებით ჩატარება, სასურველი ხდება
            მიღებული შედეგების საფუძველზე ექსპერტული დასკვნის მოძიება, რაც ზრდის
            რთული დიაგნოზების სწორად დასმის ალბათობას. ჩვენთვის კი
            მნიშვნელოვანია თითოეული პაციენტი დარწმუნებული იყოს თავის დიაგნოზში
            და სწორედ ამ მიზნით შევქმენით არსებული ონლაინ პლატფორმა, რათა
            უმოკლეს დროში შესაძლებელი იყო ექსპერტული აზრის მიღება.
          </p>
          <p>
            აღსანიშნავია, რომ დიაგნოსტიკური კვლევის საფუძველზე დასმული
            თავდაპირველი დიაგნოზის გადამოწმების მეთოდი აღიარებულია ევროპის
            ქვეყნებსა და ამერიკის შეერთებულ შტატებში. ქვეყნები, რომლებიც მაღალი
            ხარისხის სამედიცინო მომსახურებით გამოირჩევიან, აქტიურად იყენებ
            ონლაინ პლატფორმებს და ტელე- მედიცინას პაციენტების კონსულტირებისა და
            დიაგნოსტიკის პროცესში. რადიოლოგიური კვლევების სწორი ინტერპრეტაცია
            მრავალწლიანი გამოცდილების მქონე ექსპერტების მიერ კი
            უმნიშვნელოვანესია მართებული დიაგნოზისა და შედეგიანი მკურნალობის
            დაწყებისათვის.
          </p>
        </div>
      </div>
    </div>
  );
};

export default AboutUs;
