export const CnsMRI = [
  {
    label: "თავის ტვინი",
    value: "თავის ტვინი",
  },
  {
    label: "ხერხემლის კისრის მონაკვეთის მრტ კვლევა",
    value: "ხერხემლის კისრის მონაკვეთის მრტ კვლევა",
  },
  {
    label: "ხერხემლის გულმკერდის მონაკვეთის მრტ კვლევა",
    value: "ხერხემლის გულმკერდის მონაკვეთის მრტ კვლევა",
  },
  {
    label: "ხერხემლის წელის მონაკვეთის მრტ კვლევა",
    value: "ხერხემლის წელის მონაკვეთის მრტ კვლევა",
  },
];

export const headCT = [
  {
    label: "ზედა და ქვედა ყბა",
    value: "ზედა და ქვედა ყბა",
  },
  {
    label: "საფეთქლის ძვლების სკანირება (შუა და შიდა ყური)",
    value: "საფეთქლის ძვლების სკანირება (შუა და შიდა ყური)",
  },
  {
    label: "ორბიტები",
    value: "ორბიტები",
  },
  {
    label: "პარანასალური სინუსები (დაბალი დოზა)",
    value: "პარანასალური სინუსები (დაბალი დოზა)",
  },
  {
    label: "თავის ტვინი",
    value: "თავის ტვინი",
  },
  {
    label: "სახის ჩონჩხის",
    value: "სახის ჩონჩხის",
  },
  {
    label: "ცრემლსადენი სადინარები(დაკრიოცისტოგრაფია)",
    value: "ცრემლსადენი სადინარები(დაკრიოცისტოგრაფია)",
  },
  {
    label: "თავის ტვინის პერფუზია",
    value: "თავის ტვინის პერფუზია",
  },
];

export const jawCT = [
  {
    label: "ზედა და ქვედა ყბა",
    value: "ზედა და ქვედა ყბა",
  },
  {
    label: "დროებითი ყბის სახსრები",
    value: "დროებითი ყბის სახსრები",
  },
  {
    label: "სინუსების სკანირება",
    value: "სინუსების სკანირება",
  },
  {
    label: "პარანასალური სინუსები (დაბალი დოზა)",
    value: "პარანასალური სინუსები (დაბალი დოზა)",
  },
  {
    label: "პარანასალური სინუსები",
    value: "პარანასალური სინუსები",
  },
];

export const neckCT = [
  {
    label: "ხორხის CT ფუნქციური ტესტებით ",
    value: "ხორხის CT ფუნქციური ტესტებით ",
  },
  {
    label: "კისრის რბილი ქსოვილების CT ",
    value: "კისრის რბილი ქსოვილების CT ",
  },
  {
    label: "ფილტვების CT სკანირება",
    value: "ფილტვების CT სკანირება",
  },
  {
    label: "ფილტვის CT (დაბალი დოზა)",
    value: "ფილტვის CT (დაბალი დოზა)",
  },
  {
    label:
      "გულმკერდის CT სკანირება კორონარული კალციუმის რაოდენობრივი შეფასებით",
    value:
      "გულმკერდის CT სკანირება კორონარული კალციუმის რაოდენობრივი შეფასებით",
  },
  {
    label: "გულმკერდის კომპიუტერული ტომოგრაფია",
    value: "გულმკერდის კომპიუტერული ტომოგრაფია",
  },
];

export const veinCT = [
  {
    label: "გულმკერდის აორტის CT ანგიოგრაფია",
    value: "გულმკერდის აორტის CT ანგიოგრაფია",
  },
  {
    label: "ფილტვის არტერიების CT ანგიოგრაფია (ანგიოპულმონოგრაფია)",
    value: "ფილტვის არტერიების CT ანგიოგრაფია (ანგიოპულმონოგრაფია)",
  },
  {
    label:
      "ფილტვის ვენების, მარცხენა წინაგულისა და მარცხენა წინაგულის დანამატის CT ანგიოგრაფია",
    value:
      "ფილტვის ვენების, მარცხენა წინაგულისა და მარცხენა წინაგულის დანამატის CT ანგიოგრაფია",
  },
  {
    label: "ცელიაკიის ღეროს CT ანგიოგრაფია ინჰალაციის და ამოსუნთქვისას",
    value: "ცელიაკიის ღეროს CT ანგიოგრაფია ინჰალაციის და ამოსუნთქვისას",
  },
  {
    label: "თავის ტვინის არტერიების CT ანგიოგრაფია (ლაყის წრე)",
    value: "თავის ტვინის არტერიების CT ანგიოგრაფია (ლაყის წრე)",
  },
  {
    label:
      "ორივე ქვედა კიდურების და ინფრარენალური აორტის არტერიების CT ანგიოგრაფია",
    value:
      "ორივე ქვედა კიდურების და ინფრარენალური აორტის არტერიების CT ანგიოგრაფია",
  },
  {
    label:
      "ბრაქიოცეფალური არტერიების CT ანგიოგრაფია (თავის მთავარი არტერიები, MAH, BCA)",
    value:
      "ბრაქიოცეფალური არტერიების CT ანგიოგრაფია (თავის მთავარი არტერიები, MAH, BCA)",
  },
  {
    label: "მუცლის აორტის და თირკმლის არტერიების CT ანგიოგრაფია",
    value: "მუცლის აორტის და თირკმლის არტერიების CT ანგიოგრაფია",
  },
  {
    label: "გულმკერდის და მუცლის აორტის CT ანგიოგრაფია",
    value: "გულმკერდის და მუცლის აორტის CT ანგიოგრაფია",
  },
];
export const heartCT = [
  {
    label: "CT კორონარული ანგიოგრაფია",
    value: "CT კორონარული ანგიოგრაფია",
  },
  {
    label:
      "გულის CT კორონარული არტერიების კალციუმის გაანგარიშებით (Calcium Scoring)",
    value:
      "გულის CT კორონარული არტერიების კალციუმის გაანგარიშებით (Calcium Scoring)",
  },
];
export const spineCT = [
  {
    label: "საშვილოსნოს ყელის ხერხემლის კომპიუტერული ტომოგრაფია",
    value: "საშვილოსნოს ყელის ხერხემლის კომპიუტერული ტომოგრაფია",
  },
  {
    label: "გულმკერდის ხერხემლის CT სკანირება",
    value: "გულმკერდის ხერხემლის CT სკანირება",
  },
  {
    label: "წელის ხერხემლის კომპიუტერული ტომოგრაფია",
    value: "წელის ხერხემლის კომპიუტერული ტომოგრაფია",
  },
  {
    label: "სასის ხერხემლისა და კუდუსუნის CT სკანირება",
    value: "სასის ხერხემლისა და კუდუსუნის CT სკანირება",
  },
  {
    label: "წელის ხერხემლის CT ოსტეოდენსიტომეტრია",
    value: "წელის ხერხემლის CT ოსტეოდენსიტომეტრია",
  },
];
export const stomachCT = [
  {
    label: "საშარდე გზების CT (დაბალი დოზა)",
    value: "საშარდე გზების CT (დაბალი დოზა)",
  },
  {
    label: "მუცლის კედლის რბილი ქსოვილების CT",
    value: "მუცლის კედლის რბილი ქსოვილების CT",
  },
  {
    label: "მუცლის ღრუს და რეტროპერიტონეალური სივრცის კომპიუტერული ტომოგრაფია",
    value: "მუცლის ღრუს და რეტროპერიტონეალური სივრცის კომპიუტერული ტომოგრაფია",
  },
  {
    label:
      "თირკმელების, თირკმელზედა ჯირკვლების, შარდსაწვეთების, შარდის ბუშტის კომპიუტერული ტომოგრაფია",
    value:
      "თირკმელების, თირკმელზედა ჯირკვლების, შარდსაწვეთების, შარდის ბუშტის კომპიუტერული ტომოგრაფია",
  },
  {
    label: "მწვრილი ნაწლავის კომპიუტერული ტომოგრაფია (ენტეროგრაფია)",
    value: "მწვრილი ნაწლავის კომპიუტერული ტომოგრაფია (ენტეროგრაფია)",
  },
  {
    label: "CT კოლონოსკოპია (ვირტუალური)",
    value: "CT კოლონოსკოპია (ვირტუალური)",
  },
];
export const boneCT = [
  {
    label: "ერთი იდაყვის სახსრის CT",
    value: "ერთი იდაყვის სახსრის CT",
  },
  {
    label: "ერთი მხრის სახსრის CT",
    value: "ერთი მხრის სახსრის CT",
  },
  {
    label: "ერთი ხელის და მაჯის სახსრის CT",
    value: "ერთი ხელის და მაჯის სახსრის CT",
  },
  {
    label: "ერთი მუხლის სახსრის CT",
    value: "ერთი მუხლის სახსრის CT",
  },
  {
    label: "ერთი ფეხისა და ტერფის CT",
    value: "ერთი ფეხისა და ტერფის CT",
  },
  {
    label: "მენჯის ძვლების CT კონტრასტის გარეშე",
    value: "მენჯის ძვლების CT კონტრასტის გარეშე",
  },
];
export const bodyCT = [
  {
    label:
      "ჩონჩხის სისტემის CT (თავის ქალა, ზედა კიდურები, ხერხემალი, ნეკნები, მენჯი, ბარძაყის ძვლები), დაბალი დოზით ",
    value:
      "ჩონჩხის სისტემის CT (თავის ქალა, ზედა კიდურები, ხერხემალი, ნეკნები, მენჯი, ბარძაყის ძვლები), დაბალი დოზით ",
  },
  {
    label:
      "გულმკერდისა და მუცლის ღრუს, მცირე მენჯის წარმონაქმნების კომპიუტერული ტომოგრაფიის შეფასება",
    value:
      "გულმკერდისა და მუცლის ღრუს, მცირე მენჯის წარმონაქმნების კომპიუტერული ტომოგრაფიის შეფასება",
  },
  {
    label:
      "კისრის, გულმკერდის და მუცლის ღრუს, მცირე მენჯის წარმონაქმნების კომპიუტერული ტომოგრაფიის შეფასება",
    value:
      "კისრის, გულმკერდის და მუცლის ღრუს, მცირე მენჯის წარმონაქმნების კომპიუტერული ტომოგრაფიის შეფასება",
  },
];

export const CTResearches = [
  {
    label: "თავის",
    value: "თავის",
    children: headCT,
  },
  {
    label: "ყბა",
    value: "ყბა",
    children: jawCT,
  },
  {
    label: "კისერი",
    value: "კისერი",
    children: neckCT,
  },
  {
    label: "სისხლძარღვები",
    value: "სისხლძარღვები",
    children: veinCT,
  },
  {
    label: "გული",
    value: "გული",
    children: heartCT,
  },
  {
    label: "ხერხემალი",
    value: "ხერხემალი",
    children: spineCT,
  },
  {
    label: "მუცელი",
    value: "მუცელი",
    children: stomachCT,
  },
  {
    label: "სახსრები და ძვლები ",
    value: "სახსრები და ძვლები ",
    children: boneCT,
  },
  {
    label: "Მთელი სხეული",
    value: "Მთელი სხეული",
    children: bodyCT,
  },
];

export const MRIResearches = [
  {
    label: "ცენტრალური ნერვული სისტემა",
    value: "ცენტრალური ნერვული სისტემა",
    children: CnsMRI,
  },
  {
    label: "სახსრების მაგნიტო რეზონანსული კვლევა",
    value: "სახსრების მაგნიტო რეზონანსული კვლევა",
  },
  {
    label: "მაგნიტო რეზონანსული ანგიოგრაფია",
    value: "მაგნიტო რეზონანსული ანგიოგრაფია",
  },
  {
    label: "მუცლის ღრუს და რეტროპერიტონიუმის ორგანოების გვლევა",
    value: "მუცლის ღრუს და რეტროპერიტონიუმის ორგანოების გვლევა",
  },
  {
    label: "მცირე მენჯის ღრუს მაგნიტორ რეზონანსული კვლევა",
    value: "მცირე მენჯის ღრუს მაგნიტორ რეზონანსული კვლევა",
  },
  {
    label: "რბილი ქსოვილების მაგნიტო რეზონანსული კვლევა",
    value: "რბილი ქსოვილების მაგნიტო რეზონანსული კვლევა",
  },
  {
    label: "სხვა მაგნიტორ რესონანსული კვლევები (მაგ: სიალოგრაფია და ა.შ.)",
    value: "სხვა მაგნიტორ რესონანსული კვლევები (მაგ: სიალოგრაფია და ა.შ.)",
  },
  {
    label: "მთელის სხეულის მაგნიტო რეზონანსული კვლევა",
    value: "მთელის სხეულის მაგნიტო რეზონანსული კვლევა",
  },
];
