import styles from "./PrivacyPolicy.module.scss";

const PrivacyPolicy = () => {
  return (
    <div className={styles.body}>
      <h1 className={styles.heading}>კონფიდენციალურობის პოლიტიკა</h1>

      <p>
        წინამდებარე ვებ-გვერდი და აპლიკაცია (შემდგომში „პლატფორმა“) წარმოადგენს
        შპს „ექსპერტ მედ ოპინიონ“ („შემოკლებული დასახელება“) საკუთრებას. ეს
        წესები გამცნობთ, თუ როგორ ვაგროვებთ, ვიყენებთ და ვამუშავებთ ჩვენი ვებ-
        გვერდის („პლატოფრმა“) მომხმარებლების პერსონალურ მონაცემებს. ჩვენ თქვენს
        მიერ მოწოდებულ პერსონალურ მონაცემებს ვიყენებთ ჩვენი სერვისისა და
        პლატფორმის გასაუმჯობესებლად. პლატფორმის გამოყენებით, თქვენ ეთანხმებით
        ჩვენს მიერ თქვენი პერსონალური მონაცემების დამუშავებას კანონით
        გათვალისწინებული წესით, წინამდებარე კონფიდენციალურობის პოლიტიკით
        განსაზღვრული მიზნებისათვის.
      </p>

      <h6 className={styles["inner-header"]}>
        <b>თემები:</b>
      </h6>

      <ul>
        <li style={{ marginTop: "1rem" }}>რა მონაცემებს ვაგროვებთ ჩვენ?</li>
        <li>როგორ ვაგროვებთ თქვენს მონაცემებს?</li>
        <li>როგორ გამოვიყენებთ თქვენს მონაცემებს?</li>
        <li>როგორ ვინახავთ თქვენს მონაცემებს?</li>
        <li>მარკეტინგი</li>
        <li>
          რა უფლებები გაქვთ პერსონალური მონაცემების დაცვასთან დაკავშირებით?
        </li>
        <li>რა არის „ქუქი“ ფაილები (cookies)?</li>
        <li>როგორ ვიყენებთ „ქუქი“ ფაილებს?</li>
        <li>რა ტიპის „ქუქი“ ფაილებს ვიყენებთ ჩვენ?</li>
        <li>როგორ შეგიძლიათ მართოთ „ქუქი“ ფაილები</li>
        <li>სხვა კონფიდენციალურობის პოლიტიკა</li>
        <li>ცვლილებები ჩვენს კონფიდენციალურობის პოლიტიკაში</li>
        <li>როგორ შეგვეხმიანოთ ჩვენ</li>
        <li>როგორ შეეხმიანოთ უფლებამოსილ ორგანოებს</li>
      </ul>

      <h6 className={styles["inner-header"]}>რა მონაცემებს ვაგროვებთ ჩვენ?</h6>
      <p>
        ჩვენი კომპანია აგროვებს მონაცემებს, რომლებიც მოიცავს, თუმცა არ
        შემოიფარგლება:
      </p>

      <ul>
        <li style={{ marginTop: "1rem" }}>
          პირადი საიდენტიფიკაციო მონაცემები (სახელი, გვარი, ელ. ფოსტა,
          მისამართი, ტელეფონის ნომერი, სურათი, და ა.შ.)
        </li>
        <li>თქვენი IP მისამართი</li>
        <li>ვიზიტის დრო</li>
        <li>
          ინტერნეტ ბრაუზერის ტიპი და მოწყობილობის ტიპი, რომელშიც აღნიშნული
          ბრაუზერია განთავსებული
        </li>
        <li>სტუმრობის თარიღი და ხანგრძლივობა</li>
        <li>საბანკო ანგარიშის მონაცემები</li>
        <li>პლატფორმაში ატვირთული ნებისმიერი ინფორმაცია ან/და დოკუმენტაცია</li>
        <li>
          ექიმის მიერ მოწოდებული დასკვნა ან/და სხვა სახის ნებისმიერი
          დოკუმენტაცია
        </li>
      </ul>

      <h6 className={styles["inner-header"]}>
        როგორ ვაგროვებთ თქვენს მონაცემებს?
      </h6>
      <p>
        ჩვენი კომპანია აგროვებს მონაცემებს, რომლებიც მოიცავს, თუმცა არ
        შემოიფარგლება:
      </p>

      <ul>
        <li style={{ marginTop: "1rem" }}>
          ქმნით თქვენს ანგარიშს ან ავსებთ აპლიკაციას ან ავსებთ კითხვარს ჩვენს
          პლატფორმაზე.
        </li>
        <li>
          ნებაყოფლობით ავსებთ მომხმარებლის კვლევას ან გვიგზავნით უკუკავშირს
          (feedback) ელექტრონული ფოსტის ან სხვა საშუალებების გამოყენებით.
        </li>
        <li>
          სხვაგვარად იყენებთ ჩვენს პლატფორმას ან/და ჩვენს მიერ შემოთავაზებულ
          სერვისებს.
        </li>
      </ul>
      <p>
        ზემოთ მოცემული ჩამონათვალი არ არის ამომწურავი და შესაძლოა ჩვენთან
        ურთიერთობის დროს სხვა არაპირდაპირი წყაროებიდანაც მოხდეს პერსონალური
        მონაცემების მოპოვება.
      </p>

      <h6 className={styles["inner-header"]}>
        როგორ გამოვიყენებთ თქვენს მონაცემებს?
      </h6>
      <p>ჩვენი კომპანია აგროვებს თქვენს მონაცემებს, რათა ჩვენ შევძლოთ:</p>
      <ul>
        <li style={{ marginTop: "1rem" }}>
          თქვენთვის მომსახურების გაწევა, თქვენი შეკვეთის მართვა.
        </li>
        <li>
          თქვენთვის ელ-ფოსტით სპეციალური შემოთავაზებების გამოგზავნა ჩვენი
          სერვისებისა და პროდუქტების შესახებ.
        </li>
        <li>პლატფორმის ტექნიკური ადმინისტრირება და მისი განვითარება</li>
        <li>წინამდებარე პოლიტიკით განსაზღვრული სხვა შემთხვევებისთვის</li>
      </ul>

      <h6 className={styles["inner-header"]}>
        როგორ ვინახავთ თქვენს მონაცემებს?
      </h6>
      <p>
        ჩვენ ვახდენთ ჩვენთვის ხელმისაწვდომი ყველა გონივრული ტექნიკური და
        ორგანიზაციული უსაფრთხოების ზომების იმპლემენტაციას, რათა ჩვენს მიერ
        პლატფორმის მეშვეობით მოპოვებული თქვენი პერსონალური მონაცემები დაცული
        იყოს უნებართვო წვდომისგან, გამოყენებისგან, დაკარგვისგან ან
        განადგურებისგან. ჩვენი კომპანია შეინახავს თქვენს პერსონალურ მონაცემებს
        მოქმედი კანონმდებლობით განსაზღვრული წესით, იმ პერიოდის განმავლობაში, რაც
        საჭიროა ჩვენს მიერ განსაზღვრული მიზნების (სარეკლამო მიზნები,
        მომსახურების გაუმჯობესება და ა.შ.) განსახორციელებლად. მას შემდეგ, რაც
        აღარ იარსებებს ჩვენი კომპანიის მიერ წინამდებარე პოლიტიკით განსაზღვრული
        მიზნები, ჩვენ წავშლით/გავანადგურებთ თქვენს პერსონალურ მონაცემებს.
      </p>
      <h6 className={styles["inner-header"]}>
        რა უფლებები გაქვთ პერსონალური მონაცემების დაცვასთან დაკავშირებით?
      </h6>
      <p>
        ჩვენს კომპანიას სურს დარწმუნდეთ, რომ ჩვენ უსაფრთხოების მაქსიმალური
        წესების დაცვით ვამუშავებთ და ვინახავთ თქვენს პერსონალურ მონაცემებს. ჩვენ
        ასევე ვიცავთ და პატივს ვცემთ თქვენს უფლებებს პერსონალურ მონაცემების
        დაცვასთან დაკავშირებით. პლატფორმის ნებისმიერ მომხმარებელს აქვს უფლება:
      </p>

      <ul>
        <li style={{ marginTop: "1rem" }}>
          წვდომის მოთხოვნის უფლება - თქვენ გაქვთ უფლება, მოითხოვოთ ჩვენთან
          დაცული, თქვენი პერსონალური მონაცემების ასლები.
        </li>
        <li>
          ცვლილების მოთხოვნის უფლება - თქვენ გაქვთ უფლება, მოითხოვოთ ჩვენი
          კომპანიისგან ნებისმიერი ინფორმაციის შესწორება, რომელიც არასწორი ან
          არაზუსტი მიგაჩნიათ. ამასთანავე, თქვენ გაქვთ უფლება, მოითხოვოთ ჩვენი
          კომპანიისგან იმ ინფორმაციის შევსება, რომელიც არასრულყოფილად მიგაჩნიათ.
        </li>
        <li>
          წაშლის მოთხოვნის უფლება - თქვენ გაქვთ უფლება, მოითხოვოთ ჩვენი
          კომპანიისგან, თქვენი პერსონალური მონაცემების წაშლა, გარკვეული
          პირობების გათვალისწინებით.
        </li>
        <li>
          დამუშავების შეზღუდვის მოთხოვნის უფლება - თქვენ გაქვთ უფლება, მოითხოვოთ
          ჩვენი კომპანიისგან თქვენი პერსონალური მონაცემების დამუშავების
          შეზღუდვა, გარკვეული პირობების გათვალისწინებით.
        </li>
        <li>
          მონაცემების გადაცემის მოთხოვნის უფლება - თქვენ გაქვთ უფლება, მოითხოვოთ
          ჩვენს მიერ შეგროვებული მონაცემების სხვა ორგანიზაციისთვის, ან პირდაპირ
          თქვენთვის გადაცემა, გარკვეული პირობების გათვალისწინებით.
        </li>
      </ul>
      <p>
        მოთხოვნის შემთხვევაში, ჩვენ ვალდებული ვართ გიპასუხოთ 10 დღის
        განმავლობაში.
      </p>

      <h6 className={styles["inner-header"]}>
        რა არის „ქუქი“ ფაილები (cookies)?
      </h6>
      <p>
        ქუქი-ფაილები არის მცირე ზომის ტექსტური ფაილები, რომლებიც ინახება თქვენს
        კომპიუტერში, პლანშეტსა თუ მობილურ ტელეფონში. როდესაც შედიხართ
        პლატფორმაზე, ქუქი-ფაილები საშუალებას აძლევს პლატფორმას, რომ
        დაგიმახსოვროთ თქვენ და დაიმახსოვროს, თუ როგორ გამოიყენეთ პლატფორმა
        თითოეული შესვლის დროს, რაც უზრუნველყოფს პლატფორმის უკეთესად მორგებას
        თქვენზე. შესაბამისად, როდესაც თქვენ შემოდიხართ ჩვენს პლატფორმაზე, ჩვენ
        შესაძლოა ასევე ავტომატური საშუალებებით მოვიპოვოთ ინფორმაცია „ქუქი“
        ფაილების ან მსგავსი ტექნოლოგიების გამოყენებით.
      </p>
      <p>დამატებითი ინფორმაციისთვის, ეწვიეთ allaboutcookies .org.</p>

      <h6 className={styles["inner-header"]}>როგორ ვიყენებთ „ქუქი“ ფაილებს?</h6>
      <p>ჩვენი კომპანია იყენებს „ქუქი“ ფაილებს, რათა:</p>
      <ul>
        <li style={{ marginTop: "1rem" }}>
          თვალი ვადევნოთ პლატფორმაზე ვიზიტორთა ნაკადს და მათი გადაადგილების
          თავისებურებებს
        </li>
        <li>
          ვაწარმოოთ პლატფორმის ეფექტურობის მონიტორინგი და მუდმივად გავაუმჯობესოთ
          იგი
        </li>
        <li>
          ვუზრუნველვყოთ პლატფორმის მომხმარებლებზე მორგება და გავაძლიეროთ მათი
          გამოცდილება
        </li>
        <li>სხვაგვარად გავაუმჯობესოთ ჩვენს მიერ მოწოდებული სერვისი</li>
      </ul>

      <h6 className={styles["inner-header"]}>
        რა ტიპის „ქუქი“ ფაილებს ვიყენებთ ჩვენ?
      </h6>
      <p>
        ზოგადად, უამრავი სახის „ქუქი“ ფაილი არსებობს, თუმცა ჩვენ ვიყენებთ შემდეგ
        ფაილებს:
      </p>
      <ul>
        <li style={{ marginTop: "1rem" }}>
          ფუნქციონალობის - ფუნქციონალობის ქუქი-ფაილები იწერენ ინფორმაციას თქვენი
          პრიორიტეტების შესახებ, რაც საშუალებას გვაძლევს, რომ პლატფორმა მოვარგოთ
          თქვენს ინტერესებს. ამ ქუქი-ფაილების არსი იმაში მდგომარეობს, რომ
          როდესაც თქვენ აგრძელებთ გამოყენებას ან უკან ბრუნდებით პლატფორმაზე,
          ჩვენ შეგვიძლია უზრუნველვყოთ სერვისები თქვენთვის ისეთი სახით, როგორსაც
          თქვენ მოითხოვთ. მაგალითად, ეს ქუქი-ფაილები საშუალებას გვაძლევს, რომ
          დავიმახსოვროთ თქვენს მიერ გამოყენებული ენა, ადგილმდებარეობა,
          რომლიდანაც შემოხვედით, ხშირად ნანახი პროდუქცია და ა.შ.
        </li>
        <li>
          სარეკლამო - ჩვენი კომპანია იყენებს ამგვარ „ქუქი“ ფაილებს ჩვენს
          პლატფორმაზე თქვენი ვიზიტების შესახებ, მასალა რაც თქვენ იხილეთ,
          ლინკები, რომლებსაც მიყევით და ინფორმაცია თქვენი ბრაუზერის,
          მოწყობილობის და IP მისამართის შესახებ. ზოგჯერ, ჩვენი კომპანია აღნიშნულ
          ინფორმაციას, სარეკლამო მიზნებისთვის, უზიარებს მესამე მხარეებს.
        </li>
      </ul>
      <h6 className={styles["inner-header"]}>
        როგორ შეგიძლიათ მართოთ „ქუქი“ ფაილები
      </h6>
      <p>
        თქვენ შეგიძლია მომართოთ პლატფორმა ისე, რომ მან არ გამოიყენოს „ქუქი“
        ფაილები, ზემოთ მოცემული ვებ გვერდი კი გეტყვით, როგორ წაშალოთ ქუქი
        ფაილები თქვენი ბრაუზერიდან. თუმცა, გაითვალისწინეთ ისიც, რომ შესაძლოა,
        ასეთ შეთხვევაში ჩვენი პლატფორმის გარკვეული ფუნქციები სრულყოფილად ვერ
        გამოიყენოთ.
      </p>

      <h6 className={styles["inner-header"]}>
        სხვა ვებ გვერდების კონფიდენციალურობის პოლიტიკა
      </h6>
      <p>
        ჩვენი პლატფორმა შესაძლოა შეიცავდეს სხვა ვებ გვერდებზე გადასასვლელ
        ლინკებს. ჩვენი კონფიდენციალურობის პოლიტიკა მხოლოდ მოქმედებს ჩვენს
        პლატფორმაში, შესაბამისად თუ დაკლიკავთ სხვა ვებ გვერდის ლინკზე,
        აუცილებლად გაეცანით მათ კონფიდენციალურობის პოლიტიკას.
      </p>

      <h6 className={styles["inner-header"]}>
        ცვლილებები ჩვენს კონფიდენციალურობის პოლიტიკაში
      </h6>
      <p>
        ჩვენი კომპანია მუდმივად შეუსაბამებს კონფიდენციალურობის პოლიტიკას მოქმედ
        კანონმდებლობასა და პრინციპებს, შესაბამისი განახლებები კი აისახება
        პლატფორმაზე.
      </p>
      <h6 className={styles["inner-header"]}>როგორ შეგვეხმიანოთ ჩვენ</h6>
      <p>
        თუ გაქვთ რაიმე შეკითხვა ჩვენი კომპანიის კონფიდენციალურობის პოლიტიკის
        თაობაზე, ჩვენს მიერ შეგროვებული ინფორმაციის თაობაზე, ან უბრალოდ გსურთ
        გამოიყენოთ თქვენი უფლებები პერსონალურ მონაცემებთან დაკავშირებით,
        შეგვეხმიანეთ შემდეგ მისამართებზე:
        <p>შპს -----------</p> <p>ს/ნ 4------------ </p>
        <p>თბილისი -----------------------</p>
      </p>

      <h6 className={styles["inner-header"]}>
        როგორ შეეხმიანოთ უფლებამოსილ ორგანოებს
      </h6>
      <p>
        პერსონალურ მონაცემთა დაცვის სამსახური არის დამოუკიდებელი სახელმწიფო
        ორგანო, რომლის მიზანია, განახორციელოს პერსონალურ მონაცემთა დამუშავების
        კანონიერების კონტროლი. შესაბამისად, თუ მიგაჩნიათ, რომ თქვენი პერსონალური
        მონაცემების დამუშავებისას დარღვეული იქნა თქვენი უფლებები, მიმართეთ
        პერსონალურ მონაცემთა დაცვის სამსახურს:
        <p>ტელ: (+995 32) 242 1000</p>
        <p>ელ. ფოსტა: office@pdps.ge</p>
        <p>მის: საქართველო, თბილისი, ნ. ვაჩნაძის N°7, 0105</p>
      </p>
    </div>
  );
};

export default PrivacyPolicy;
