{
  "Home": "Home",
  "AboutUs": "About Us",
  "MRI": "Magnetic Resonance Imaging (MRI)",
  "CT": "Computer Tomography (CT)",
  "ContactUs": "Contact Us",
  "Application": "Submit form",

  "tbilisi": "Tbilisi",
  "fullName": "Full Name",
  "message": "Message",
  "enterYourFullName": "Enter your Full Name",
  "writeYourMessageHere": "Write your message for team here",
  "workExperience": "Work experience",

  "WhoAreWe": "WHO ARE WE",
  "WhoAreWe-1": "The company Expert MED Opinion represents an intermediary company between you and the leading specialists of different countries of the world.",
  "WhoAreWe-2": "Our company's main goal is to provide highly professional services and consultation without the need of leaving the residential country.",
  "WhoAreWe-3": "Our company specialises in the interpretation of diagnostic procedures such as magnetic resonance imaging and computer tomography.",
  "WhoAreWe-4": "We collaborate with leading professionals from all over the world.",
  "WhoAreWe-5": "Our primary goal is to offer you with the interpretation of the research results you require in the shortest possible time while maintaining high quality standards.",

  "WhyEMO": "WHY EXPERT MED OPINION",
  "WhyEMO-1": "We will assist you in receiving consultation from the leading specialists of many world-renowned clinics in the shortest possible time and without leaving your home.",
  "WhyEMO-2": "You will save time by using the website's simple form.",
  "WhyEMO-3": "You will not have to worry about medical records being translated.",
  "WhyEMO-4": "To make communication easier, we've created a form that just takes a few minutes to complete.",
  "WhyEMO-5": "We will assist you with translating the specialist's report.",

  "AboutUs-1": "Expert Med Opinion was established in 2023. Our mission is to connect patients, without leaving borders, conveniently and quickly to the world's finest radiological diagnostic specialists in multiple countries. Our customers have the opportunity to verify the results of the conducted medical research and receive a complete expert opinion",
  "AboutUs-2": "Through the Expert Med Opinion platform, the patient, without leaving the country, will be able to receive a verified conclusion from the leading specialists of different countries of the world on already conducted studies. With this approach, our customers save time and financial resources.",
  "AboutUs-3": "In certain circumstances, in order to avoid repeat expensive studies, it is preferable for patients to seek an expert opinion based on the collected results, which enhances the likelihood of making challenging diagnoses accurately. It is critical to us that each patient is confident in his diagnosis, and it is for this reason that we developed the existing online platform, which allows patients to obtain an expert opinion in the shortest amount of time.",
  "AboutUs-4": "It should be emphasised that the approach of validating the initial diagnosis based on diagnostic research is regarded as valid in Europe and the United States of America. Countries with high-quality medical services routinely utilise online resources and telemedicine in the consultation and diagnosis of patients.",
  "AboutUs-5": "The correct interpretation of radiological studies by experts with many years of experience is of the utmost importance for correct diagnosis and effective treatment.",

  "MRI.WHY.US": "WHY OUR PLATFORM - EXPERT MED OPINION?",
  "MRI.Main-1": "Although the quality of the equipment influences the results of the diagnostic study, experience has shown that the correct interpretation and detailed description of the obtained image has a greater impact on the correct diagnosis by the attending physician and the subsequent selection of effective treatment. The accuracy of the interpretation of the collected results is heavily dependent on the radiologist's expertise and credentials. Our website also allows you to obtain the opinion of an experienced radiologist from another country and confirm the accuracy of the study's description.",
  "MRI.Main-2": "If you decide to check the results of your study, interpretation and diagnosis, first select the appropriate specialist by country, then upload your MRI study file (which is recorded on a CD) in the appropriate field and fill out a short questionnaire on the site.",
  "MRI.QA1.Question": "How does MRI work?",
  "MRI.QA2.Question": "In which case is magnetic resonance imaging used and what are its advantages?",
  "MRI.QA3.Question": "MRI (Magnetic Resonance Imaging)",
  "MRI.QA1.Answer1": "The patient must be placed inside the magnetic resonance imaging machine, which is a giant magnet, where he must remain for a specific amount of time, depending on the organ system being studied.",
  "MRI.QA2.Answer1": "The absence of ionising X-ray radiation is one of the most significant benefits of MRI. It is mostly used to study soft tissues, including the muscles, fascia, internal organs, brain, and spinal cord. Conducting a functional MRI study, which enables visualisation of the brain's active regions, if necessary.",
  "MRI.QA2.Answer2": "",
  "MRI.QA2.Answer3": "",
  "MRI.QA3.Answer1": "A non-invasive radiological diagnostic technique called magnetic resonance imaging (MRI) enables the creation of three-dimensional, in-depth images of any organ or system of the body. Because MRI uses a magnetic field to create an image rather than an X-ray to create a picture, it is fully safe for health and can be utilised even during pregnancy. You can get an MRI with or without a contrast agent.",

  "CT.QA1.Question": "How does computed tomography work?",
  "CT.QA2.Question": "In what cases is computed tomography used and what are its advantages?",
  "CT.QA3.Question": "CT Computed Tomography",
  "CT.QA1.Answer1": "The patient must be placed in a specially designated place in the computer tomograph, after which the machine starts to move in a circle and spiral around him. With the help of X-rays, images of body parts are obtained in three dimensions in the form of thin slices.",
  "CT.QA2.Answer1": "Internal organ damage, fractures, and soft tissue diseases are all diagnosed with CT. For example, to detect potential malignant growths or acute abdominal organ injury. CT research is also utilised to diagnose cardiovascular pathology, such as stenosis of the coronary arteries and others. CT imaging is used in neurology to diagnose hemorrhagic or ischemic stroke, tumours, and other disorders.",
  "CT.QA2.Answer2": "The use of computed tomography is particularly crucial in the case of bone-joint system injury, fractures, and other diseases.",
  "CT.QA2.Answer3": "CT scans can be conducted with or without intravenous contrast.",
  "CT.QA3.Answer1": "Computed tomography (CT) is a non-invasive radiological diagnostic method that uses X-rays and computer technology to obtain three-dimensional images of various body parts and organs and is effectively used to diagnose bone structures, muscles and internal organs.",

  "Name": "First name ",
  "LastName": "Last name",
  "EnterFirstname": "Enter first name",
  "EnterLastname": "Enter last name",
  "Email": "E-mail",
  "EnterEmailAddress": "Enter e-mail address",
  "Birthday": "Date of birth ",
  "ChooseGender": "Gender",
  "Female": "Female",
  "Male": "Male",
  "LastPeriodDate": "",
  "ChooseDoctor": "Select specialist",
  "Doctors": "specialist",
  "HasSurgery": "Have you ever had surgery?",
  "Operation": "Describe what surgery you had",
  "HasChronicDisease": "Do you have any chronic illness?",
  "ChronicDisease": "What chronic disease do you have?",
  "HasOncologicalDisease": "Have you been diagnosed with any oncological disease?",
  "HasChemotherapy": "Have you had any type of chemotherapy (treatment)?",
  "Chemotherapy": "What chemotherapy?",
  "TitlePurposeOfPrevention": "why did you performed CT or MRI",
  "PurposeOfPrevention": "is the study profilactic",
  "Complains": "Write down the complaints and indicate their duration here",
  "ComplainsPlaceHolder": "",
  "ChooseResearch": "Select imaging test",
  "Researches": "Choose tomography",
  "TypeOfResearch": "Study is performed with contrast?",
  "TypeOfResearchPlaceHolder": "Contrast / without contrast",
  "Research": "Select study type",
  "Contrast": "",
  "AddResearches": "add investigation",
  "UploadDicomFile": "Upload  .dicom file",
  "AlertUpload": "",
  "Submit": "submit",
  "Yes": "Yes",
  "No": "No",
  "Resume": "Resume",
  "Aplication": "",
  "Validations": {
    "Email": "",
    "Required": "",
    "ValidField": "",
    "WrongFormat": ""
  },
  "WhatkindOncologicalDisease": "What kind of oncological disease?",
  "ChooseResearchPlaceholder": "Choose study type",
  "mri": "Magnetic Resonance Imaging",
  "ct": "Computer Tomography",
  "WithContrast": "contrast",
  "WithoutContrast": "without contrast",

  "head": "HEAD CT",
  "jaw": "JAW CT",
  "neck": "NECK CT",
  "vein": "VESSELS CT",
  "heart": "HEART CT",
  "spine": "CT SCAN OF THE SPINE",
  "stomach": "ABDOMINAL CT",
  "bone": "CT OF JOINTS AND BONES",
  "body": "WHOLE BODY CT",

  "head-1": "CT of the upper and lower jaw",
  "head-2": "CT scan of the temporal bones (middle and inner ear)",
  "head-3": "CT orbits (orbits)",
  "head-4": "CT of the paranasal sinuses (low dose)",
  "head-5": "CT of the paranasal sinuses",
  "head-6": "CT scan of the brain",
  "head-7": "CT of the facial skeleton",
  "head-8": "CT of the lacrimal ducts (dacryocystography)",
  "head-9": "CT perfusion of the brain",

  "mri-1": "Brain",
  "mri-2": "Spinal cord",
  "mri-3": "Spine cervical segment",
  "mri-4": "Spine thoracic  segment",
  "mri-5": "Spine lumbar  segment",
  "mri-6": "musculo-skeletal system",
  "mri-7": "Vascular angiography",
  "mri-8": "Organs of the abdominal cavity and retroperitoneal space",
  "mri-9": "Pelvic organs",
  "mri-10": "Soft tissues",
  "mri-11": "Other (e.g. Sialography)",
  "mri-12": "Hole body MRT",

  "mri-1-1": "",
  "mri-1-2": "",
  "mri-1-3": "",
  "mri-1-4": "",

  "jaw-1": "CT of the upper and lower jaw",
  "jaw-2": "CT of the temporomandibular joints",
  "jaw-3": "CT scan of the sinuses",
  "jaw-4": "CT of the paranasal sinuses (low dose)",
  "jaw-5": "CT of the paranasal sinuses",

  "neck-1": "CT of the larynx with functional tests",
  "neck-2": "CT soft tissues of the neck",
  "neck-3": "CT scan of the lungs",
  "neck-4": "Lung CT (low dose)",
  "neck-5": "CT scan of the chest with quantitative assessment of coronary calcium",
  "neck-6": "CT scan of the chest",

  "vein-1": "CT angiography of the thoracic aorta",
  "vein-2": "CT angiography of the pulmonary arteries (angiopulmonography)",
  "vein-3": "CT angiography of the pulmonary veins, left atrium and left atrial appendage",
  "vein-4": "CT angiography of the celiac trunk on inhalation and exhalation",
  "vein-5": "CT angiography of the arteries of the brain (circle of villi)",
  "vein-6": "CT angiography of arteries of both lower extremities and infrarenal aorta",
  "vein-7": "CT angiography of brachiocephalic arteries (main arteries of the head, MAH, BCA)",
  "vein-8": "CT angiography of the abdominal aorta and renal arteries",
  "vein-9": "CT angiography of the thoracic and abdominal aorta",

  "heart-1": "CT coronary angiography",
  "heart-2": "CT of the heart with calculation of calcium in the coronary arteries (Calcium Scoring)",

  "spine-1": "CT scan of the cervical spine",
  "spine-2": "CT scan of the thoracic spine",
  "spine-3": "CT scan of the lumbar spine",
  "spine-4": "CT scan of the sacral spine and coccyx",
  "spine-5": "CT osteodensitometry of the lumbar spine",

  "stomach-1": "CT of the urinary tract (low dose)",
  "stomach-2": "CT soft tissues of the abdominal wall",
  "stomach-3": "CT scan of the abdominal cavity and retroperitoneal space",
  "stomach-4": "CT scan of the kidneys, adrenal glands, ureters, bladder",
  "stomach-5": "CT scan of the small intestine (enterography)",
  "stomach-6": "CT colonoscopy (virtual)",

  "bone-1": "CT of one elbow joint",
  "bone-2": "CT of one shoulder joint",
  "bone-3": "CT of one hand and wrist joint",
  "bone-4": "CT of one knee joint",
  "bone-5": "CT of one foot and ankle",
  "bone-6": "CT of the pelvic bones",

  "body-1": "CT of the skeletal system (skull, upper limbs, spine, ribs, pelvis, femurs), low-dose",
  "body-2": "CT-assessment of formations of the chest and abdominal cavity, small pelvis",
  "body-3": "CT-assessment of formations of the neck, chest and abdominal cavity, small pelvis"
}
