import styles from "./TearmsAndConditions.module.scss";

const TearmsAndConditions = () => {
  return (
    <div className={styles.body}>
      <h1 className={styles.heading}>გამოყენების წესები და პირობები</h1>
      <p>
        ვებ-გვერდი www.web.ge(„პლატფორმა“) ეკუთვნის და იმართება შპს „ექსპერტ მედ
        ოპინიონის“ - ის (ს/ნ ) („კომპანია“) მიერ. წინამდებარე წესები და პირობები
        („შეთანხმება“) ვრცელდება მხოლოდ ამ პლატფორმაზე და მასში შემავალ
        სერვისებზე (ერთობლივად, ჩვენი „მომსახურებები“). წინამდებარეწესები და
        პირობები არის იურიდიული ძალის მქონე სავალდებულო შეთანხმება თქვენსა და
        კომპანიას შორის, რომელიც არეგულირებს თქვენს მიერ პლატფორმისა და ჩვენი
        სერვისების გამოყენებას.
      </p>
      <p>
        პლატფორმაზე თქვენი ინფორმაციის შევსებით ან პლატფორმის გამოყენებით, თქვენ
        ეთანხმებით წესებსა და პირობებს შეზღუდვისა და ყოველგვარი გამონაკლისის
        გარეშე. თუ წესებსა და პირობებს არ ეთანხმებით, გთხოვთ, შეწყვიტოთ ამ
        პლატფორმის გამოყენება ან მოგვწეროთ თქვენთვის ინდივიდუალური შეთანხმების
        გაფორმების თხოვნით. ინდივიდუალური ხელშეკრულების გაფორმება დამოკიდებული
        იქნება მხარეთა სამომავლო შეთანხმებაზე.
      </p>
      <h6 className={styles["inner-header"]}>
        <b>
          გამოყენების წესებსა და პირობებში ტერმინებს აქვთ შემდეგი მნიშვნელობა:
        </b>
      </h6>
      <ul>
        <li style={{ marginTop: "1rem" }}>
          „პლატფორმა“ - ვებ-გვერდი www.web.ge;
        </li>
        <li>
          „ჩვენ“ - შპს „ექსპერტ მედ ოპინიო“ (ს/ნ 111111111), რომელსაც ეკუთვნის
          პლატფორმა. ტექსტში პლატფორმა ასევე შესაძლოა
          უთანაბრდებოდეს/მოიაზრებოდეს როგორც „ჩვენ“-ს;
        </li>
        <li>„თქვენ“ - პირი რომელიც სარგებლობს პლატფორმით;</li>
        <li>
          „CT კვლელვა“ - ადამიანის მთლიანი სხეულის ან ორგანოთა სისტემის ან/და
          კონკრეტული ნაწილის შრეობრივი კომპიუტერული ტომოგრაფიული კვლევა;
        </li>
        <li>
          „MRI კვლევა“ - მთლიანი სხეული ან მისი კონკრეტული ნაწილის
          მაგნიტურ-რეზონანსული გამოკვლევა;
        </li>
        <li>
          „ექიმი“ - შესაბამისი კალიფიკაციისა და გამოცდილების მქონე პირი,
          რომელსაც შესწევს უნარი „ინფორმაციის/დოკუმენტაციის“ საფუძველზე
          მოამზადოს „დასვკნა“.
        </li>
        <li>
          „ინფორმაცია/დოკუმენტაცია“ - ინფორმაცია და დოკუმენტაცია, რომელიც
          წარდგენილ უნდა იქნეს თქვენ მიერ და რომლის საფუძველზეც უნდა მომზადდეს
          „დასკვნა“. მოიცავს შემდეგ ინფორმაციას/დოკუმენტაციას - (ა) CT კვლელვა;
          (ბ) MRI კვლევას (გ) CT კვლევისა ან/და MRI კვლევების ამსახველი
          დოკუმენტაცია; (დ) თქვენს შესახებ ინფორმაცია
        </li>
        <li>
          „დასვკნა“ - ექიმის მიერ ინფორმაციის/დოკუმენტაციის საფუძველზე
          მომზადებული დოკუმენტი, სადაც ასახულია შემდეგი: მიწოდებული კვლევის
          დეტალურ აღწერა და შემაჯამებელ კომენტარი.
        </li>
        <li>
          „სამუშაო დღე“ – დღე, გარდა შაბათისა და კვირისა, ასევე საქართველოს
          ორგანული კანონის შრომის კოდექსით გათვალისწინებული უქმე დღეებისა
          (იხილეთ -
          https://matsne.gov.ge/en/document/view/1155567?publication=21; მუხლი
          30.1.);
        </li>
        <li>
          „კალენდარული დღე“ ან „დღე“ - ნებისმიერი დღე, მათ შორის შაბათი და
          კვირა, ასევე საქართველოს ორგანული კანონის შრომის კოდექსით
          გათვალისწინებული უქმე დღე (იხილეთ -
          https://matsne.gov.ge/en/document/view/1155567?publication=21; მუხლი
          30.1.)
        </li>
        <li>
          სამედიცინო დოკუმენტაცია - ექიმის მიერ მომზადებული დასკვნა, კვლევის
          შედეგი ან ჩატარებული კვლევის ელექტონული ჩანაწერი შესაბამის ფორმატში.
        </li>
      </ul>
      <h6 className={styles["inner-header"]}>რა არის www.web.ge?</h6>
      <p>
        www.web.ge აკავშირებს პირს, რომელსაც სურს საკუთარი დიაგნოსტიკური კვლევის
        ინფორმაცია/დოკუმენტაცია და/ან საკუთარი სამედიცინო დასკვნა გადაამოწმოს და
        მოიპოვოს ალტერნატიული დასკვნა ექიმისგან რომელსაც აქვს შესაბამისი ცოდნა
        და კვალიფიკაცია და შეუძლია მოამზადოს დასვკნა.
      </p>
      <p>
        თავად პლატფორმა არც ერთ შემთხვევაში არ ამზადებს რაიმე სახის სამედიცინო
        დოკუმენტაციეას ან დასვნას, არ ახორციელებს სამედიცინო საქმიანობას ან/და
        სხვა რაიმე საქმიანობას, რაც პირადპირ არ არის მითითებული გამოყენების
        წესებსა და პირობებში. პლატფორმა მოქმედებს მხოლოდ, როგორც შუამავალი და
        დამაკავშირებელი თქვენსა და ექიმს შორის. კერძოდ, თქვენ მიერ წარმოდგენილ
        ინფორმაციას/დოკუმენტაციას აწვდის ექიმს დასკვნის მოსამზადებლად, ხოლო
        შემდგომში ექიმის მიერ მომზადებულ დასკვნას გაწვდით თქვენ.
      </p>
      <p>
        როდესაც ჩვენ ვიყენებთ სიტყვას „თქვენ“ წინამდებარე პირობებში, ეს ეხება
        ნებისმიერ მომხმარებელს, მიუხედავად იმისა, არის თუ არა ის რეგისტრირებული
        მომხმარებელი თუ არარეგისტრირებული მომხმარებელი.
      </p>
      <p>
        www.web.geპლატფორმა ატარებს მხოლოდ ექიმისა და თქვენს დამაკავშირებელ
        ფუნქციას და არ არის პასუხისმგებელი დასკვნის ხარისხზე, მასში მოცემულ
        ინფორმაციაზე, დასკვნის შინაარსზე, დასკვნაში აღმოჩენილ უზუსტობებსა ან
        დასკვნის შესახებ არსებულ ნებისმიერ ინფორმაციაზე. პლატფორმა არ არის
        უფლებამოსილი და პასუხისმგებელი გადაამოწმოს განთავსებული
        ინფორმაციის/დოკუმენტაციის სისწორე.
      </p>

      <h6 className={styles["inner-header"]}>კონფიდენციალურობა</h6>
      <p>
        ჩვენ გამოვიყენებთ და მივაწვდით ექიმს თქვენს პერსონალურ ინფორმაციას, რაც
        თქვენ მიერ მითითებულ იქნება პლატფორმაზე. აღნიშნულზე თქვენ აცხადებთ
        წინასწარ თანხმობას და რაიმე სახის დამატებითი თანხმობის გაცემის საჭიროება
        არ არსებობს. ჩვენი კონფიდენციალურობის პრაქტიკის შესახებ დამატებითი
        ინფორმაციისთვის, გთხოვთ, გადახედოთ ჩვენს კონფიდენციალურობის
        პოლიტიკას(ლინკი).
      </p>

      <h6 className={styles["inner-header"]}>გამოყენების პირობების შეცვლა</h6>
      <p>
        ჩვენ ვიტოვებთ უფლებას ნებისმიერ დროს განვაახლოთ, შევცვალოთ ან გადავხედოთ
        წინამდებარე წესებსა და პირობებს. ნებისმიერი ცვლილება ძალაში შევა
        პლატფორმაზე გამოქვეყნებისთანავე. პლატფორმაზე მითითებული იქნება ბოლო
        განახლების თარიღი. თქვენ ვალდებული ხართ პლატფორმის გამოყენებისას ყოველ
        ჯერზე გადაამოწმოთ წესებისა და პირობების ბოლო განახლების თარიღი და
        ცვლილების შემთხვევაში გაეცნოთ მას. თქვენს მიერ პლატფორმის გამოყენება
        წესებსა და პირობებში ცვლილების შეტანის შემდეგ წარმოადგენს თქვენს მიერ
        შეცვლილი პირობების მიღებას.
      </p>

      <h6 className={styles["inner-header"]}>უფლებამოსილება</h6>
      <p>
        პლატფორმა და ჩვენს მიერ შემოთავაზებული სერვისები არ არის განკუთვნილი
        არასრულწლოვნისთვის. არასრულწლოვანი პაციენტის შემთხვევაში, პლატფორმაზე
        შეუძლია ინფორმაცია განათავსოს მშობელმა და ან მეურვემ.
      </p>
      <p>
        პლატფორმაზე და/ან სერვისებზე წვდომით ან გამოყენებით, თქვენ აცხადებთ, რომ
        გაქვთ უფლებამოსილება დადოთ წინამდებარე შეთანხმება და შეასრულოთ
        წინამდებარე ხელშეკრულებით გათვალისწინებული თქვენი ვალდებულებები.
      </p>
      <p>
        პლატფორმა არ აწარმოებს, ყიდის, ყიდულობს, ინახავს, ამზადებს, ამუშავებს,
        ან ფუთავს ქონებას.
      </p>

      <h6 className={styles["inner-header"]}>მომხმარებლის ანგარიში</h6>
      <p>
        თქვენ უნდა შეავსოთ მოცემული კითხვარი პლატფორმაზე,, რომ მიიღოთ წვდომა
        ჩვენს ზოგიერთ ან ყველა სერვისზე. კითხვარის პლატფორმაზე შევსებისას, თქვენ
        უნდა განათავსოთ ზუსტი და სრული ინფორმაცია და დროულად განაახლოთ ეს
        ინფორმაცია, თუ იგი შეიცვლება.
      </p>
      <p>
        პლატფორმის გამოყენებასთან დაკავშირებით, გარკვეული მონაცემები, ატვირთული
        ფაილები, ასევე შესაძლოა ისეთი პერსონალური მონაცემები, როგორიცაა-
        მომხმარებლის დეტალები და თქვენი პროფილის სურათი, შეგროვდება, რათა
        მომსახურების გაწევის მიზნოთ გადაეცეს ექიმებს და ტექნიკური საჭიროების
        შემთხვევაში ასევე მესამე მხარეს , რომელიც ჩართულია პლატფორმის
        მომსახურებაში. გთხოვთ, იხილოთ კონფიდენციალურობის პოლიტიკა (ლინკი) თქვენი
        პერსონალური მონაცემების შესახებ დამატებითი ინფორმაციისთვის.
      </p>
      <p>
        თქვენ წარმოადგენთ და იძლევით გარანტიას, რომ (ა)დეტალები, რომლებიც
        მოწოდებული გაქვთ, არის მართებული, (ბ) თუ ეს შესაძლებელია, თქვენს მიერ
        მოწოდებული პროფილის სურათი ასახავს მხოლოდ საკუთარ თავს და არა სხვებს,
        (გ) თქვენ არ არღვევთ კონფიდენციალურობის ნებისმიერ უფლებას მომხმარებლის
        დეტალების და პროფილის სურათის მოწოდებით და გამოყენებით, (დ) ხართ 18 წლის
        და გაგაჩნიათ მოქმედი სადებეტო, საკრედიტო ბარათი ან სხვა გადახდის
        საშუალება, რომელიც ხელმისაწვდომია პლატფორმაზე გადახდისთვის, (ე) არ
        იმყოფებით ალკოჰოლური, ნარკოტიკული, ფსიქოტროპული, ტოქსიკური ან სხვა
        მომწამვლელი ნივთიერებების ზემოქმედების ქვეშ და არ გამოიყენებთ პლატფორმას
        ამგვარ მდგომარეობაში, (ვ) არ გამოიყენებთ პლატფორმას არაკანონიერი
        მიზნებისათვის, მათ შორის თაღლითობის ან/და ფულის გათეთრებისთვის.
      </p>
      <p>
        თქვენ ანიჭებთ პლატფორმას უფლებას (1) გამოიყენოს თქვენ მიერ მოწოდებული
        ინფორმაცია და სურათი (ასეთის არსებობის შემთხვევაში) თქვენი, როგორც
        მომხმარებლის პრეზენტაციასთან დაკავშირებით, რომელიც თქვენ აღიარებთ, რომ
        ხილულია ჩვენთვის და (2) გადასცეს თქვენი მომხმარებლის დეტალები და პროფილი
        სურათი სხვას უბიექტებს, რომლებიც ჩართული არიან პლატფორმის მომსახურებაში.
      </p>
      <p>
        პლატფორმის სარგებლობით თქვენ ეთანხმებით, რომ მიიღოთ ყველა შესაბამისი
        ინფორმაცია ქართულ, ინგლისურ ან რუსულ ენაზე (დამოკიდებულია თქვენს მიერ
        შერჩეულ ექიმზე) ენაზე. გარდა ამისა, თქვენ ეთანხმებით, რომ თქვენთან
        დაკავშირებული ინფორმაცია, რომელიც აუცილებელია სერვისების
        განსახორციელებლად, ინახება ჩვენს სერვერზე ჩვენი კონფიდენციალურობის
        პოლიტიკის (ლინკი) შესაბამისად.
      </p>
      <p>
        გარდა ამისა, პლატფორმის სარგებლობით თქვენ ეთანხმებით, მიიღოთ ელექტრონულ
        წერილები და ტექსტურ შეტყობინებები პლატფორმის მიერ შემოთავაზებულ
        სერვისებთან დაკავშირებით.
      </p>

      <h6 className={styles["inner-header"]}>საკომისიოები</h6>
      <p>
        პლატფორმის გამოყენება უფასოა, მაგრამ სერვისების გარკვეული ნაწილი ფასიანი
        (როგორც ქვემოთ მოცემულია). თუ გადაწყვეტთ ფასიანი სერვისების გამოყენებას,
        თქვენ ეთანხმებით ქვემოთ ჩამოთვლილ პირობებს; ფლატფორმა იტოვებს უფლებას
        საჭიროების შემთხვევაში წინასწარი შეთანხმების გარეშე შევცალოს აღნიშნული
        პიროებები. ჩვენ ვიტოვებთ უფლებას მომავალში გარკვეული ან ყველა სერვისი
        გავხადოთ ფასიანი. ჩვენ წინასწარ ელექტონული არხებით შეგატყობინებთ სანამ
        რომელიმე სერვისი (გარდა ქვემოთ ჩამოთვლილი მომსახურებისა), რომელსაც თქვენ
        იყენებთ, გახდება ფასიანი.
      </p>

      <ul>
        <li style={{ marginTop: "1rem" }}>
          დასკვნის მომზადების საფასური - თუ თქვენ გსურთ თქვენი მოწოდებული
          ინფორმაციის/დოკუმენტაციის საფუძველზე ექიმმა მოამზადოს „დასკვნა“, თქვენ
          წინასწარ ინფორმაციის/დოკუმენტაციის პლატფორმაზე ატვირთვის/განთავსების
          მომენტისათვის უნდა გადაიხადოს დასკვნის მომზადების საკომისიო, რაც
          ცალკეული ექიმისათვის განსაზღვრულია პლატფორმაზე შესაბამის ველში.
        </li>
        <li>
          თარგმნის საკიმისიო - თუ თქვენ გსურთ დასკვნა მიიღოთ ქართულ ენაზე, თქვენ
          ასევე ვალდებული ხართ გადაიხადოთ მისი ინგლისური ან რუსულინიდან
          (დამოკიდებულია თქვენ მიერ შერჩეულ ექიმზე) ქართულად თარგმნის საკიმისიო,
          რაც ასევე მითითებულია პლატფორმაზე შესაბამის ველში. ყველა ინფორმაცია,
          რომელსაც თქვენ განათავსებთ პლატფორმაზე დასკვნის მოსამზადებლად, უნდა
          იყოს ზუსტი, სრული და ნამდვილი. ამასთან, ინფორმაცი უნდა იქნეს შევსებული
          ინგლისურ ან რუსულ ენაზე (დამოკიდებულია თქვენ მიერ შერჩეულ ექიმზე), იმ
          შემთხვევაში თუ თქვენ არ შეგიძლიათ ინფორმაცია მიუთითოთ ინგლისურ ან
          რუსულ ენაზე (დამოკიდებულია თქვენ მიერ შერჩეულ ექიმზე), პლატფორმა
          თქვენს ნაცვლად GOOGLE TRANSLATE-ის საშუალებით ავტომატურად გადათარმგნის
          თქვენ მიერ მითითებულ ინფორმაციას შესაბამის ენაზე, თუმცა ასეთ
          შემთხვევაში ჩვენ ვისხნით პასუხსისმგებლობას არასწორი ან/და არასრული
          თარგმნიდან გამოწვეული შედეგისათვის. თქვენ თანახმა ხართ გადაიხადოთ
          ყველა გადასახადი, რომელიც წარმოიქმნება თქვენი საკრედიტო ბარათის,
          სადებეტო ბარათის ან სხვა გადახდის მეთოდის გამოყენებისას ვებ-ვერდზე
          გაყიდვასთან/შეძენასთან დაკავშირებით. თქვენ ასევე თანახმა ხართ
          გადაიხადოთ ნებისმიერი მოქმედი გადასახადი, ასეთის არსებობის
          შემთხვევაში.
        </li>
      </ul>

      <h6 className={styles["inner-header"]}>როგორ მუშაობს პლატფორმა</h6>
      <p>
        პლატფორმაზე თქვენ ათავსებთ ინფორმაციას/დოკუმენტაციას სრულად, ამავდროულად
        იხდით დასკვნის მომზადების საკიმისიოს.
      </p>
      <p>
        იმ შემთხვევაში თუ თქვენ ინფორმაციას/დოკუმენტაციას პლატფორმაზე ატვირთავთ
        ინგლისურ ენაზე და დასკვნის მომზადება შემდგომში ხორციელდება ინგლისურ
        ენაზე ან თუ თქვენ ინფორმაციას/დოკუმენტაციას პლატფორმაზე ატვირთავთ რუსულ
        ენაზე და დასკვნის მომზადება შემდგომში ხორციელდება რუსულ ენაზე, თქვენ
        სრულად ხართ პასუხისმგებელი წარმოდგენილი ინფორმაციის/დოკუმენტაციის
        სისწორეზე.
      </p>
      <p>
        თქვენ მიერ ინფორმაციის/დოკუმენტაციის სრულად ატვირთვის, დასკვნის
        მომზადების საკომისიოს სრულად გადახდის, ასევე პლატფორმის საშუალებით
        ექიმის არჩევის შემდეგ პლატფორმა თქვენს მიერ ატვირთულ
        ინფორმაციას/დოკუმენტაციას თარგმნის (თუ არსებობს თარგმნის საჭიროება) და
        უგზავნის ექიმს, რომელიც 5 (ხუთი) სამუშაო დღის ვადაში ამზადებს დასკვნას
        და პლაფტორმის საშუალებით ელექტრონული სახით გეგზავნებათ თქვენ. ეს
        უკანასკნელი დასკვნა თქვენ გეგზავნებათ რუსულ ან ინგლისურ ენაზე
        (დამოკიდებულია თქვენ მიერ შერჩეულ ექიმზე), იმ შემთხვევაში თუ თქვენ გსურთ
        ჩვენი დახმარებით განახორციელოთ მიღებული დასკვნის თარგმნა ქართულ ენაზე,
        უნდა დაგვიკავშირდეთ დამატებით. შეთანხმების მიღწევის შემთხვევაში, თქვენ
        მიერ დამატებითი თანხის გადახდის სანაცვლოდ, ჩვენ განვახორციელებთ დასკვნის
        თარგმნას ქართულ ენაზე.
      </p>
      <p>
        იმ შემთხვევაში თუ ინფორმაციის/დოკუმენტაციის სრულად ატვირთვის, დასკვნის
        მომზადების საკომისიოსა,ასევე პლატფორმის საშუალებით ექიმის არჩევის შემდეგ
        ექიმი განაცხადებს, რომ თქვენ მიერ გაგზავნილი ინფორმაცია/დოკუმენტაცია
        აღმოჩნდება არასწორი/არაზუსტი/ბუნდოვანი ან საჭიროებს დამატებითი
        ინფორმაციის/დოკუმენტაციის წარდგენას, აღნიშნული გეცნობებათ პლატფორმის
        საშუალებით და გეძლევათ დამატებითი ვადა ხარვეზის გამოსასწორებლად (5
        კალენდარული დღის ოდენობით). ხსენებულ ვადაში ხარვეზის გამოუსწორებლობის
        შემთხვევაში, თქვენ გიბრუნდებათ დასკვნის მომზადების საკომისიო სრულად,
        დაბრუნებისათვის გათვალისწინებული ბანკის საკომისიოს გამოკლებით. იგივე
        წესი მოქმედებს თუ თქვენ მიერ წარდგენილ იქნა დამატებითი
        ინფორმაცია/დოკუმენტაცია ან/და როგორც თქვენ ვარაუდობთ აღმოფხვრილ იქნა
        არასწორი/არაზუსტი/ბუნდოვანი ინფორმაცია, თუმცა ხარვეზი მაინც არ
        გამოსწორებულა.
      </p>
      <p>
        იმ შემთხვევაში თუ ექიმი პირველივე ჯერზე უარს განაცხადებს თქვენთვის
        დასკვნის მომზადებაზე, მოწოდებული ინფორმაციის ხარვეზის გამო, დროის
        უქონლობის გამო ან სხვა ნებისმიერი მიზეზით თქვენ უფლება გეძლევათ
        პლატფორმის საშუალებით აირჩიოთ ახალი ექიმი, რა დროსაც დასკვნის მომზადების
        ვადები თავიდან აითვლება. თქვენ ასევე უფლება გაქვთ უარი განაცხადოთ ახალი
        ექიმის შერჩევაზე და მოითხოვოთ თანხის სრულად დაბრუნება, რა დროსაც თქვენ
        გიბრუნდებათ დასკვნის მომზადების საკომისიო სრულად, დაბრუნებისათვის
        გათვალისწინებული ბანკის საკომისიოს გამოკლებით.
      </p>
      <p>
        მიუხედავად დასკვნის შინაარსისა თქვენ აცნობიერებთ, რომ ჩვენ ვართ მხოლოდ
        შუამავალი კომპანია და ვანხორციელებთ თქვენსა და ექიმს შორის ინფორმაციის
        გაცვლას, შესაბამისად ჩვენ არ გვეკისრება რაიმე სახის პასუხისმგებლობა
        ან/და დამატებითი განმარტებების გაკეთების ვალდებულება თქვენთვის
        გადმოცემულ დასკვნასთან მიმართებაში.
      </p>

      <h6 className={styles["inner-header"]}>გადახდა</h6>
      <p>
        თქვენ შეგიძლიათ მომსახურების საფასური და პლატფორმის სარგებლობის სხვა
        აუცილებელი ხარჯები გადაიხადოთ რამდენიმე ბრენდის სადებეტო და საკრედიტო
        ბარათების გამოყენებით, ასევე სხვა გადახდის მეთოდებით, რომლებიც
        ხელმისაწვდომია პლატფორმაზე.
      </p>
      <p>
        თუ თქვენ იყენებთ საკრედიტო ან სადებეტო ბარათს, თქვენ უნდა შეიყვანოთ
        ბარათზე განთავსებული სახელი და გვარი, საკრედიტო/სადებეტო ბარათის ნომერი,
        ვადის გასვლის თარიღი და უსაფრთხოების კოდი.
      </p>
      <p>
        გადახდილი თანხები ირიცხება ჩვენს ანგარიშზე და დასკვნის მომზადების შემდეგ
        გადაეცემა ექიმს პლატფორმასა და ექიმს შორის დადებული ხელშეკრულების
        შესაბამისად (პლატფორმის საკომისიოს გამოკლებით). ჩვენ შეგვიძლია
        შევცვალოთ, დავარედაქტიროთ ან მოვახდინოთ გადახდის პროცედურის
        რესტრუქტურიზაცია თუ ამას მიზანშეწონილად მივიჩნევთ.
      </p>
      <p>
        პლატფორმა იყენებს PCI-ის შესაბამის გადახდის სერვისის პროვაიდერებს.
        პლატფორმაზე სადებეტო ან საკრედიტო ბარათით გადახდა უსაფრთხოა და
        დამოწმებულია ბარათის გამცემის მიერ. ყველა გადახდა ხდება დაშიფრული
        ინტერნეტ კავშირის საშუალებით.
      </p>
      <p>
        პლატფორმა არ ინახავს სადებეტო ან საკრედიტო ბარათის ინფორმაციას. ასეთ
        ინფორმაციას ამუშავებენ გადახდის სერვისის პროვაიდერები. თუმცა, ასეთი
        ინფორმაცია შეიძლება იყოს შენახული გადახდის სერვისის პროვაიდერების მიერ.
      </p>
      <p>
        ამ პირობების მიღებით, თქვენ ეთანხმებით ზემოთ ჩამოთვლილ გადახდის მეთოდს
        და აცნობიერებთ, რომ ჩვენ არ ვართ პასუხისმგებელი თქვენს წინაშე
        ზემოთაღნიშნულთან დაკავშირებით.
      </p>
      <p>
        პლატფორმა (მაშასადამე ჩვენ) არ იღებს პასუხისმგებლობას მომხმარებლის
        ბარათის ქურდობის/თაღლითობის პრევენციაზე. იქიდან გამომდინარე, რომ
        პლატფორმას არ შეუძლია რეგისტრირებული მომხმარებლების იდენტურობის
        გარანტირება, თქვენ ვალდებული ხართ შეატყობინოთ პლატფორმას, თუ გაგაჩნიათ
        იმის მტკიცებულება, რომ თქვენს ანგარიშთან დაკავშირებული ბარათი მოპარულია
        და/ან მისი გამოყენება თაღლითურად ხორციელდება მესამე პირის მიერ. ამიტომ,
        რამდენადაც პლატფორმა და მისი სერვის პროვაიდერები ახორციელებენ
        მომხმარებელთა დაცვას შესაბამისი უსაფრთხოების ზომების გამოყენებით, თუ
        თქვენ არ შეგვატყობინეთ დაკარგული ბარათის შესახებ, პლატფორმა არ იქნება
        პასუხისმგებელი თქვენს საბანკო ანგარიშზე განხორციელებულ ნებისმიერ
        თაღლითურ ქმედებაზე. პლატფორმა ურჩევს მომხმარებლებს, შეატყობინონ პოლიციას
        ქურდობის, ძარცვის ან მათი საკრედიტო ბარათის სავარაუდო არამიზნობრივი
        გამოყენების შესახებ.
      </p>
      <p>
        მომხმარებელი ვალდებულია ყოველთვის უსაფრთხოდ შეინახოს მისი პირადი
        ანგარიშის წვდომის კოდები და არასდროს გაუმჟღავნოს ისინი მესამე პირებს.
      </p>
      <p>
        მომხმარებელი კისრულობს სრულ პასუხისმგებლობას მისი ანგარიშით
        განხორციელებულ ნებისმიერ ქმედებაზე.
      </p>
      <p>
        საჭიროების შემთხვევაში, პლატფორმა (ანუ ჩვენ) იღებს პასუხისმგებლობას,
        მხარი დაუჭიროს მომხმარებელს და ითანამშრომლოს ხელისუფლების კომპეტენტურ
        ორგანოებთან არასწორად ჩამოჭრილ თანხასთან დაკავშირებული მტკიცებულებების
        გაზიარების კუთხით. თაღლითობის დაფიქსირების შემთხვევაში, პლატფორმა
        იტოვებს უფლებას, განახორციელოს შესაბამისი ქმედება, თუ პლატფორმის
        გამიზნულ არამიზნობრივ გამოყენებას გავლენა ჰქონდა მასზე.
      </p>

      <h6 className={styles["inner-header"]}>საჩივრის უფლება</h6>
      <p>
        თქვენ აცნობიერებთ, რომ ჩვენ ვართ მხოლოდ შუამავალი, შესაბამისად
        პასუხისმგებელი ვერ ვიქნებით ექიმის მიერ გაწეულ მომსახურებასთან
        დაკავშირებით. ამდენად, იმ შემთხვევაში თუ თქვენ გექნებათ პრეტენზიები
        გაწეული მომსახურების მიმართ, ჩვენ შეგვიძლია მხოლოდ გიშუამდგომლოთ
        შესაბამის ექიმთან, რათა შემდგომში თქვენ და ექიმმა დაარეგულიროთ თქვენს
        შორის წამოჭრილი დავა.
      </p>
      <p>
        აქვე თქვენ აცნობიერებთ, რომ ჩვენ ვერ დაგეხმარებით დასკვნაში მითითებულ
        რაიმე ინფორმაციის გაშიფვრასთან, დაზუსტებასთან ან რაიმე ფორმით
        გადამუშავებასთან დაკავშირებით. ვინაიდან, ჩვენ ვართ მხოლოდ შუამავალი
        თქვენსა და ექიმს შორის.
      </p>
      <h6 className={styles["inner-header"]}>
        ქცევის სახელმძღვანელო პრინციპები
      </h6>
      <p>
        თქვენ ხართ პასუხისმგებელი თქვენს ქცევაზე ჩვენს სერვისებზე წვდომის ან
        გამოყენებისას და თქვენ ვალდებული ხართ არ:
      </p>
      <ul>
        <li style={{ marginTop: "1rem" }}>
          დაარღვიოთ მოქმედი კანონი, ხელშეკრულება, ინტელექტუალური საკუთრება ან
          მესამე მხარის სხვა უფლება
        </li>
        <li>
          ჩაერთოთ ნებისმიერ შეურაცხმყოფელ, უპატივცემულო, დისკრიმინაციულ,
          მუქარის, დაშინების, ძალადობრივი, მტაცებლური ან თვალთვალის ქცევაში;
        </li>
        <li>
          გამოიყენოთ ან სცადოთ გამოიყენოთ სხვა მომხმარებლის ინფორმაცია და
          ამგვარი ფორმით ისარგებლოდ პლატფორმით
        </li>
        <li>
          გამოიყენოთ ჩვენი სერვისები ნებისმიერი სახით, რამაც არ შეიძლება ხელი
          შეუშალოს, გასპამოს, უარყოფითად იმოქმედოს ან შეაფერხოს სხვა
          მომხმარებლებზე ჩვენი სერვისის სრულად მიწოდება
        </li>
        <li>
          დაარღვიოთ ნებისმიერი დამატებითი წესი ან შეზღუდვა, რომელიც
          განთავსებულია ნებისმიერ სერვისში, რომელიც ეხება თქვენს ქცევას ამ
          სერვისებში
        </li>
        <li>
          შექმნათ ან გამოიყენოთ ნებისმიერი აპლიკაცია, რომელიც ურთიერთქმედებს
          ჩვენს სერვისებთან ჩვენი წინასწარი წერილობითი თანხმობის გარეშე
        </li>
        <li>
          ჩაერთოთან წაახალისოთ ნებისმიერი აქტივობა, რომელიც დაკავშირებულია
          მოტყუებასთან, ჰაკერებთან, თაღლითობასთან, სერვისების შეცვლასთან ან
          მანიპულირებასთან, სერვისების ფარგლებში უსამართლო უპირატესობის
          მოპოვებასთან, ან სერვისების სხვაგვარად გამოყენებასთან
        </li>
        <li>
          დაამუშაოთ სხვა მომხმარებელთა ინფორმაცია, რომელიც არ არის დაკავშირებული
          შესყიდვასთან
        </li>
        <li>
          გამოიყენოთ ჩვენი სერვისები ნებისმიერი უკანონო ან არაავტორიზებული
          მიზნით, ან ჩაერთოთ ან წაახალისოთ ნებისმიერი საქმიანობა, რომელიც
          არღვევს წინამდებარე პირობებს.
        </li>
      </ul>
      <p>
        ინფორმაცია თუ შეტყობინება, რომელსაც მომხმარებელი წარადგენს პლატფორმის
        მეშვეობით, არ შეიძლება:
      </p>

      <ul>
        <li style={{ marginTop: "1rem" }}>
          მოიცავდეს ცილისმწამებელ, უცენზურო ან შეურაცხმყოფელ მასალას
        </li>
        <li>ხელი შეუწყოს ძალადობას ან დისკრიმინაციას</li>
        <li>
          დაარღვიოს სხვა ფიზიკური ან იურიდიული პირის ინტელექტუალური საკუთრების
          უფლებები
        </li>
        <li>
          დაარღვიოს მესამე მხარის წინაშე დაკისრებული ნებისმიერი კანონიერი
          მოვალეობის (როგორიცაა ნდობის ვალდებულება)
        </li>
        <li>
          ხელი შეუწყოს უკანონო საქმიანობას ან შეიჭრას სხვის კონფიდენციალურობაში;
        </li>
        <li>შექმნას შთაბეჭდილება, რომ დაწერილია ჩვენს მიერ;</li>
        <li>
          გამოიყენოს სხვა პიროვნების განსახიერებისთვის ან სხვა ადამიანთან
          აფილიაციის არასწორად წარმოსაჩენად;
        </li>
        <li>
          იყოს მცდარი, არაზუსტი, არასრული და არ უნდა შეჰყავდეს შეცდომაში
          მომხმარებელი;
        </li>
        <li>
          ემსახურებოდეს თაღლითობას, ტყუილს, ან ნდობით ბოროტად სარგებლობას;
        </li>
        <li>
          ეხებოდეს მესამე პირის მატერიალურ და არამატერიალურ საკუთრებას სათანადო
          ნებართვის გარეშე, არ უნდა არღვევდეს მესამე პირის პირად უფლებებს;
        </li>
        <li>
          შეიცავდეს ინფორმაციას, რომელიც შელახავს მესამე პირის ღირსებას ან
          საქმიან რეპუტაციას;
        </li>
        <li>
          შეიცავდეს რელიგიური, ეთნიკური, თუ სხვა სახის უმცირესობათა ან
          ნებისმიერი სხვა ფრომით, მათ შორის არაპირდაპირ დისკრიმინაციას;
        </li>
        <li>შეიცავდეს მუქარას ვინმეს მიმართ;</li>
        <li>მოუწოდებდეს ვინმეს დანაშაულებრივი ქმედებისაკენ;</li>
        <li>
          უწევდეს მხარდაჭერას, ან პროვოცირებდეს ტერორისტულ და ექსტრემისტულ
          ქმედებებს;
        </li>
        <li>შეიცავდეს პორნოგრაფიულ შინაარსს;</li>
        <li>
          შეიცავდეს სარეკლამო ინფორმაციას განცხადების ობიექტისგან განსხვავებული
          ქონების, ნივთისა თუ მომსახურების, ან კომპანიის შესახებ;
        </li>
        <li>არღვევდეს რაიმე სხვა გზით საქართველოს მოქმედ კანონმდებლობას.</li>
      </ul>
      <p>
        მიუხედავად იმისა, რომ ჩვენ არ გვაქვს ვალდებულება, მოვახდინოთ კონტენტის
        ეკრანიზაცია, რედაქტირება ან მონიტორინგი, ჩვენ შეგვიძლია წავშალოთ ან
        დავარედაქტიროთ კონტენტი ნებისმიერ დროს.
      </p>

      <h6 className={styles["inner-header"]}>პასუხისმგებლობის შეზღუდვა</h6>
      <p>
        პლატფორმა არ აგებს პასუხს ექიმის მიერ მოწოდებული დასკვნის სიზუსტეზე.
      </p>
      <p>
        პლატფორმა არ აგებს პასუხს პლატფორმაზე განთავსებული ინფორმაციის
        დაკარგვაზე ან დაზიანებაზე, ასევე შეტყობინების დაკარგვაზე.
      </p>
      <p>
        პლატფორმა არ იძლევა გარანტიას პლატფორმის მუდმივ და შეუფერხებელ
        მუშაობაზე.
      </p>
      <p>
        პლატფორმა არ არის პასუხისმგებელი ზარალზე, რომელიც წარმოიქმნება (i) იმ
        საკითხებთან დაკავშირებით, რომლებზეც პასუხისმგებლობა ეკისრება ექიმს ან/და
        თქვენ (ii) მესამე მხარის შეცდომებზე ან განუსაზღვრელი შეფერხებების მიერ
        პლატფორმის ხელმისაწვდომობასთან დაკავშირებით, (iii) საიტების კონტენტზე,
        რომლებსაც პლატფორმა უკავშირდება, მათ შორის დაკავშირებული საიტების
        სიზუსტესადა მონაცემთა დაცვის პოლიტიკაზე.
      </p>
      <p>
        პლატფორმა პასუხს აგებს მხოლოდ პირდაპირ ზარალზე და არავითარ შემთხვევაში
        არ იქნება პასუხისმგებელი არაპირდაპირ ან მორალურ ზიანზე.
      </p>

      <h6 className={styles["inner-header"]}>ინტელექტუალური საკუთრება</h6>
      <p>
        მომხმარებელს შეუძლია გამოიყენოს პლატფორმა და დაბეჭდოს და ჩამოტვირთოს
        ამონაწერები პლატფორმიდან მისი პირადი არაკომერციული გამოყენებისთვის
        შემდეგ საფუძველზე:
      </p>

      <p>
        - მომხმარებელმა არ უნდა გამოიყენოს პლატფორმა თაღლითურად (მათ შორის,
        ჰაკერების ან „სკრეპინგის“ ჩათვლით).
      </p>
      <p>
        - თუ სხვა რამ არ არის მითითებული, საავტორო და სხვა ინტელექტუალური
        საკუთრების უფლებები პლატფორმაზე და მასზე გამოქვეყნებულ მასალაზე (მათ
        შორის ფოტოებსა თუ გრაფიკულ სურათებზე) ეკუთვნის პლატფორმას ან პლატფორმის
        ლიცენზიატორებს. ეს ნამუშევრები დაცულია საავტორო უფლებების შესახებ
        კანონებითა და ხელშეკრულებებით მთელს მსოფლიოში.
      </p>
      <p>
        - მომხმარებელს არ შეუძლია შეცვალოს არცერთი მასალის ციფრული ან ქაღალდის
        ასლი, რომელსაც ის ბეჭდავს.
      </p>
      <p>
        - მომხმარებელმა უნდა უზრუნველყოს, რომ პლატფორმის სტატუსი, როგორც
        პლატფორმაზე არსებული მასალის ავტორს, ყოველთვის იყოს აღიარებული და
        მითითებული.
      </p>
      <p>
        - მომხმარებელს არ აქვს უფლება გამოიყენოს არცერთი მასალა პლატფორმაზე ან
        თავად პლატფორმა კომერციული მიზნებისთვის ქ კომპანიისგან ამის ლიცენზიის
        მიღების გარეშე.
      </p>

      <h6 className={styles["inner-header"]}>ფორს-მაჟორი</h6>
      <p>
        მხარეები თავისუფლდებიან პასუხისმგებლობისგან არსებული ხელშეკრულების
        პირობების შეუსრულებლობის ან არასათანადო შესრულებისთვის იმ შემთხვევაში,
        თუ სათანადო შესრულება აღმოჩნდა შეუძლებელი გადაულახავი ძალის გამო, ანუ
        საგანგებო და გადაულახავი გარემოებების გამო. ასეთ გარემოებებს არ
        მიეკუთვნება მხარეთა კონტრაჰენტების მიერ მოვალეობების დარღვევა, ბაზარზე
        საქონელზე მოთხოვნილების არარსებობა, საჭირო ფულადი სახსრების არარსებობა
        მხარეებში და სხვა.
      </p>
      <p>
        თუ დამდგარი გარემოება გრძელდება 3 (სამ) კალენდარულ დღეზე მეტი, მხარეები
        ატარებენ დამატებით მოლაპარაკებებს არსებული ხელშეკრულების შესრულების
        მისაღები ალტერნატიული მეთოდების შესათანხმებლად ან იღებენ გადაწყვეტილებას
        არსებული ხელშეკრულების დროზე ადრე შესაწყვეტად.
      </p>

      <h6 className={styles["inner-header"]}>მოქმედი სამართალი</h6>
      <p>
        ყველა დავა და უთანხმოება, რომელიც შეიძლება წარმოიშვას გადაწყდება მხარეთა
        მიერ შეთანხმების გზით, ხოლო მხარეთა შეუთანხმებლობის შემთხევაში დავა
        გადაწყდება სასამართლო წესით, საქართველოს ტერიტორიაზე საქართველოს
        კანონმდებლობის შესაბამისად, თბილისის საქალაქო სასამართლოს მიერ.
      </p>
      <p>
        წინამდებარე ხელშეკრულებიდან წარმოშობილი ურთიერთობები რეგულირდება ქართული
        სამართლით.
      </p>

      <h6 className={styles["inner-header"]}>
        პლატფორმის ფუნქციონირების შეცვლა/შეწყვეტა
      </h6>
      <p>
        ჩვენ შეგვიძლია ნებისმიერ დროს, ნებისმიერი მიზეზის გამო და შეტყობინების
        ან პასუხისმგებლობის გარეშე: შევცვალოთ, შევაჩეროთ ან შევწყვიტოთ
        ფუნქციონირება ან წვდომა პლატფორმაზე, ან მის ნებისმიერ ნაწილზე.
      </p>
      <p>ბოლო განახლება</p>
      <p>გამოყენების პირობები ბოლოს განახლდა 2023 წლის 01 აპრილს.</p>
    </div>
  );
};

export default TearmsAndConditions;
