{
  "Home": "Главная страница",
  "AboutUs": "О нас",
  "MRI": "Магнитно-резонансная томография (МРТ)",
  "CT": "Компьютерная томография (КТ)",
  "ContactUs": "Контакты",
  "Application": "Заполните форму",

  "tbilisi": "Тбилиси",
  "fullName": "Имя и фамилия",
  "message": "Message",
  "enterYourFullName": "Введите имя и фамилию",
  "writeYourMessageHere": "напишите свое сообщение здесь",
  "workExperience": "опыт работы",

  "WhoAreWe": "Кто мы",
  "WhoAreWe-1": "Компания Expert MED Opinion представляет собой компанию-посредника между Вами и ведущими специалистами разных стран мира",
  "WhoAreWe-2": "Цель нашей компании – получение высокопрофессиональных услуг и консультаций, не выезжая за пределы страны",
  "WhoAreWe-3": "Наша компания ориентирована на интерпретацию диагностических исследований, таких как магнитно-резонансная томография и компьютерная томография",
  "WhoAreWe-4": "Мы сотрудничаем с ведущими специалистами по всему миру",
  "WhoAreWe-5": "Наша главная цель – предоставить Вам интерпретацию нужных Вам результатов исследования в кратчайшие сроки и с гарантией высокого качества",

  "WhyEMO": "Преимущества Expert MED Opinion",
  "WhyEMO-1": "Мы поможем Вам получить консультацию лучших специалистов различных ведущих клиник мира в кратчайшие сроки и не выходя из дома",
  "WhyEMO-2": "Удобная для заполнения форма на сайте позволит Вам сэкономить время;",
  "WhyEMO-3": "Вам не нужно будет заниматься переводом медицинской документации;",
  "WhyEMO-4": "Для упрощения коммуникации мы разработали форму, заполнение которой займет всего несколько минут",
  "WhyEMO-5": "Мы поможем Вам перевести заключение, присланное специалистом.",

  "AboutUs-1": "Компания Expert Med Opinion основана в 2023 году. Наша цель – легко и в кратчайшие сроки связать пациентов, не выходя за границы, с ведущими специалистами радиологической диагностики в разных странах мира. Наши клиенты имеют возможность проверить результаты проведенных медицинских исследований и получить полное экспертное заключение.",
  "AboutUs-2": "Через платформу Expert Med Opinion пациент, не выезжая за пределы страны, сможет получить верифицированное заключение от ведущих специалистов разных стран мира по уже проведенным исследованиям. При таком подходе наши клиенты экономят время и финансовые ресурсы.",
  "AboutUs-3": "В определенных случаях, во избежание пациентами повторных дорогостоящих исследований, желательно получить экспертное заключение по полученным результатам, что повышает вероятность правильной постановки сложных диагнозов. Для нас важно, чтобы каждый пациент был уверен в своем диагнозе, и именно для этого мы создали действующую онлайн-платформу, чтобы можно было в кратчайшие сроки получить экспертное заключение.",
  "AboutUs-4": "Следует отметить, что метод верификации первоначального диагноза, поставленного на основании диагностических исследований, признан в странах Европы и Соединенных Штатах Америки. Страны, отличающиеся высоким качеством медицинских услуг, активно используют онлайн-платформы и телемедицину в процессе консультирования и диагностики пациентов.",
  "AboutUs-5": "Правильная интерпретация радиологических исследований специалистами с многолетним опытом имеет первостепенное значение для постановки правильного диагноза и начала эффективного лечения.",

  "MRI.WHY.US": "преимущества наша платформа - Expert Med Opinion",
  "MRI.Main-1": "Хотя результаты диагностического исследования в определенной степени зависят от качества аппаратуры, опыт показал, что правильная интерпретация и подробное описание полученного изображения оказывает более существенное влияние на постановку лечащим врачом правильного диагноза и последующий выбор эффективного лечения. Точность же интерпретации полученных результатов во многом зависит от опыта и квалификации врача-радиолога. А наша платформа позволяет получить оценку опытного врача-радиолога из другой страны и убедиться в достоверности описания проведенного исследования.",
  "MRI.Main-2": "Если вы решили проверить результаты своего исследования, интерпретацию и диагностику, сначала выберите соответствующего специалиста по стране, затем загрузите файл МРТ-исследования (который записан на компакт-диске) в соответствующее поле и заполните небольшую анкету на сайте.",
  "MRI.QA1.Question": "МРТ (магнитно-резонансная томография)",
  "MRI.QA2.Question": "Как работает магнитно-резонансная томография?",
  "MRI.QA3.Question": "В каких случаях применяется магнитно-резонансная томография и в чем ее преимущества?",
  "MRI.QA1.Answer1": "Магнитно-резонансная томография (МРТ) — неинвазивный радиологический метод диагностики, позволяющий получать трехмерные детальные изображения любой системы органов или отдельных органов. МРТ полностью безопасна для здоровья и ее использование разрешено даже при беременности, ведь для получения изображения вместо рентгеновского луча используется магнитное поле. МРТ можно сделать как с контрастным веществом, так и без него.",
  "MRI.QA2.Answer1": "Для проведения исследования пациента необходимо поместить в аппарат для магнитно-резонансной томографии, представляющий собой гигантский магнит, где он находится определенное время, в зависимости от системы исследуемых органов.",
  "MRI.QA3.Answer1": "Одним из важнейших преимуществ МРТ является то, что при ней не используется ионизирующее рентгеновское излучение. Она в основном используется для исследования мягких тканей, таких как головной и спинной мозг, мышцы, фасции, внутренние органы и др. При необходимости, возможно проведение т.н. функционального МРТ-исследования, позволяющего визуализировать активные отделы головного мозга.",
  "MRI.QA3.Answer2": "",

  "CT.QA1.Question": "Как работает компьютерная томография?",
  "CT.QA2.Question": "В каких случаях применяется компьютерная томография и в чем ее преимущества?",
  "CT.QA3.Question": "КТ компьютерная томография",
  "CT.QA3.Answer1": "Компьютерная томография (КТ) — неинвазивный радиологический метод диагностики, использующий рентгеновские лучи и компьютерные технологии для получения трехмерных изображений различных частей тела и органов и эффективно применяемый для диагностики костных структур, мышц и внутренних органов.",
  "CT.QA1.Answer1": "Пациента необходимо поместить в специально отведенное место в компьютерном томографе, после чего аппарат начинает двигаться по кругу и по спирали вокруг него. С помощью рентгеновских лучей получают изображения частей тела в трехмерном измерении в виде тонких срезов.",
  "CT.QA2.Answer1": "КТ используется для диагностики повреждений внутренних органов, переломов и патологий мягких тканей. Например, для выявления возможных раковых новообразований или острого поражения органов брюшной полости. КТ- исследование применяют также для диагностики патологии сердечно-сосудистой системы, например стеноза коронарных артерий и др. КТ-исследование в неврологии используется для диагностики геморрагического или ишемического инсульта, опухолевых и других патологий.",
  "CT.QA2.Answer2": "Применение компьютерной томографии имеет особое значение при повреждениях костно-суставной системы, переломах и других патологиях.",
  "CT.QA2.Answer3": "Компьютерная томография может проводиться с внутривенным контрастированием или без него.",

  "Name": "имя",
  "LastName": "фамилия",
  "EnterFirstname": "Введите имя",
  "EnterLastname": "Введите  фамилия",
  "Email": "эл-почта",
  "EnterEmailAddress": "Введите эл-почту",
  "Birthday": "Дата рождения",
  "ChooseGender": "Пол",
  "Female": "Женский",
  "Male": "Мужской",
  "LastPeriodDate": "",
  "ChooseDoctor": "врач",
  "Doctors": "выберите врачa",
  "HasSurgery": "Вам когда-нибудь делали операцию?",
  "Operation": "Опишите, какую операцию вам сделали?",
  "HasChronicDisease": "Есть ли у вас какие-либо хронические заболевания?",
  "ChronicDisease": "Какое у вас хроническое заболевание?",
  "HasOncologicalDisease": "У вас диагностировано онкологическое заболевание?",
  "HasChemotherapy": "Вы проходили химиотерапию (лечение)?",
  "Chemotherapy": "Какая химиотерапия?",
  "TitlePurposeOfPrevention": "укажите причинно проведение исследование",
  "PurposeOfPrevention": "является ли исследование профилактическим",
  "Complains": "Запишите жалобы и укажите их продолжительность здесь",
  "ComplainsPlaceHolder": "",
  "ChooseResearch": "выберите исследование",
  "Researches": "исследование",
  "TypeOfResearch": "Исследование проведено с контрастом",
  "TypeOfResearchPlaceHolder": "с контрастом / без контрастa",
  "Research": "выберите тип исследования",
  "Contrast": "",
  "AddResearches": "добовты исследование",
  "UploadDicomFile": "Загрузити файл .dicom",
  "AlertUpload": "",
  "Submit": "переслат ",
  "Yes": "да",
  "No": "нет",
  "Resume": "резюме",
  "Aplication": "",
  "Validations": {
    "Email": "",
    "Required": "",
    "ValidField": "",
    "WrongFormat": ""
  },
  "WhatkindOncologicalDisease": "Что за онкологическое заболевание?",
  "ChooseResearchPlaceholder": "выберите тип исследования",
  "mri": "Магнитно-резонансная томография",
  "ct": "Компьютерная томография",
  "WithContrast": "с контрастом",
  "WithoutContrast": "без контрастa",

  "head": "КТ головы",
  "jaw": "КТ челюсти",
  "neck": "Шея",
  "vein": "Сосуды",
  "heart": "Сердце",
  "spine": "КТ позвоночника",
  "stomach": "КТ брюшной полости",
  "bone": "КТ суставов и костей",
  "body": "Всё тело",

  "head-1": "КТ верхней и нижней челюсти",
  "head-2": "КТ височных костей (среднее и внутреннее ухо)",
  "head-3": "КТ глазниц (орбит)",
  "head-4": "КТ придаточных пазух носа (низкодозовая)",
  "head-5": "КТ придаточных пазух носа",
  "head-6": "КТ головного мозга",
  "head-7": "КТ лицевого скелета",
  "head-8": "КТ слезоотводящих путей (дакриоцистография)",
  "head-9": "КТ-перфузия головного мозга",

  "mri-1": "головной  мозг",
  "mri-2": "позвоночник и спинной мозг",
  "mri-3": "шейный отдел позвоночника",
  "mri-4": "грудной отдел позвоночника",
  "mri-5": "поясничный отдел позвоночника",
  "mri-6": "опорно-двигательный аппарат( кости; суставы)",
  "mri-7": "ангиография кравеностих сосудов",
  "mri-8": "Органы брюшной полости и забрюшинного пространства",
  "mri-9": "Органы малого таза",
  "mri-10": "Мягкие ткани",
  "mri-11": "Другие исследования",
  "mri-12": "Магнитно-резонансное исследование всего тела",

  "mri-1-1": "",
  "mri-1-2": "",
  "mri-1-3": "",
  "mri-1-4": "",

  "jaw-1": "КТ верхней и нижней челюсти",
  "jaw-2": "КТ височно-нижнечелюстных суставов",
  "jaw-3": "КТ придаточных пазух носа (низкодозовая)",
  "jaw-4": "КТ придаточных пазух носa",
  "jaw-5": "",

  "neck-1": "",
  "neck-2": "",
  "neck-3": "",
  "neck-4": "",
  "neck-5": "",
  "neck-6": "",

  "vein-1": "",
  "vein-2": "",
  "vein-3": "",
  "vein-4": "",
  "vein-5": "",
  "vein-6": "",
  "vein-7": "",
  "vein-8": "",
  "vein-9": "",

  "heart-1": "",
  "heart-2": "",

  "spine-1": "",
  "spine-2": "",
  "spine-3": "",
  "spine-4": "",
  "spine-5": "",

  "stomach-1": "",
  "stomach-2": "",
  "stomach-3": "",
  "stomach-4": "",
  "stomach-5": "",
  "stomach-6": "",

  "bone-1": "",
  "bone-2": "",
  "bone-3": "",
  "bone-4": "",
  "bone-5": "",
  "bone-6": "",

  "body-1": "",
  "body-2": "",
  "body-3": ""
}
